<!DOCTYPE html>
<html>
  <head>
    <title></title>
    <link href="./style.css" rel="stylesheet">
    <meta charset="utf-8">
  </head>
  <body dir="rtl"><h2 id="-" dir="rtl">&#x645;&#x62E;&#x637;&#x651;&#x637; &#x627;&#x644;&#x623;&#x64F;&#x637;&#x631;&#x648;&#x62D;&#x629;</h2>
<ol>
<li dir="rtl">&#x627;&#x644;&#x645;&#x642;&#x62F;&#x651;&#x645;&#x629;</li>
<li dir="rtl">&#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x623;&#x648;&#x651;&#x644;&#x64A;&#x651;&#x629;</li>
<li dir="rtl">&#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;</li>
<li dir="rtl">&#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651;&#x629;</li>
<li dir="rtl">&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645; &#x628;&#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629;</li>
<li dir="rtl">&#x627;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x629;</li>
<li dir="rtl">&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629; &#x627;&#x644;&#x62F;&#x651;&#x627;&#x639;&#x645;&#x629;</li>
<li dir="rtl">&#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629;</li>
<li dir="rtl">&#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629;</li>
<li dir="rtl">&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;</li>
<li dir="rtl">&#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F;</li>
<li dir="rtl">&#x627;&#x644;&#x645;&#x64F;&#x644;&#x62E;&#x651;&#x635;</li>
</ol>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x645;&#x642;&#x62F;&#x651;&#x645;&#x629;</h2>
<p dir="rtl">&#x62A;&#x635;&#x641; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x636;&#x645;&#x651;&#x646;&#x629; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62C;&#x632;&#x621; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x651;&#x628;&#x639;&#x629; &#x644;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x623;&#x641;&#x636;&#x644; &#x628;&#x64A;&#x626;&#x629; &#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x62A;&#x633;&#x645;&#x62D; &#x628;&#x635;&#x646;&#x627;&#x639;&#x629; &#x62A;&#x639;&#x648;&#x64A;&#x636; &#x62C;&#x632;&#x626;&#x64A; &#x645;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x60C; &#x648;&#x642;&#x62F; &#x631;&#x64F;&#x62A;&#x651;&#x628;&#x62A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x641;&#x635;&#x648;&#x644; &#x648;&#x641;&#x642; &#x62A;&#x633;&#x644;&#x633;&#x644; &#x645;&#x648;&#x627;&#x641;&#x642; &#x644;&#x644;&#x645;&#x645;&#x627;&#x631;&#x633;&#x629; &#x627;&#x644;&#x633;&#x651;&#x631;&#x64A;&#x631;&#x64A;&#x651;&#x629;&#x61B; &#x648;&#x644;&#x643;&#x646;&#x651; &#x647;&#x630;&#x627; &#x644;&#x627; &#x64A;&#x646;&#x641;&#x64A; &#x648;&#x62C;&#x648;&#x62F; &#x628;&#x639;&#x636; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x62A;&#x64F;&#x62C;&#x631;&#x649; &#x628;&#x635;&#x648;&#x631;&#x629; &#x645;&#x62A;&#x632;&#x627;&#x645;&#x646;&#x629;&#x60C; &#x623;&#x648; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x625;&#x644;&#x649; &#x62A;&#x63A;&#x64A;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x651;&#x633;&#x644;&#x633;&#x644; &#x641;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A;.</p>
<p dir="rtl">&#x641;&#x64A;&#x645;&#x627; &#x64A;&#x644;&#x64A; &#x645;&#x62B;&#x627;&#x644; &#x639;&#x646; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x639;&#x62A;&#x64A;&#x627;&#x62F;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629;:</p>
<p dir="rtl">&#x62A;&#x64F;&#x624;&#x62E;&#x64E;&#x630; &#x637;&#x628;&#x639;&#x627;&#x62A; &#x623;&#x648;&#x651;&#x644;&#x64A;&#x651;&#x629; &#x62B;&#x645;&#x651; &#x62A;&#x64F;&#x635;&#x628;&#x651; &#x644;&#x644;&#x62D;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x623;&#x645;&#x62B;&#x644;&#x629; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x627;&#x633;&#x629; &#x648;&#x64A;&#x64F;&#x635;&#x646;&#x639; &#x62A;&#x639;&#x648;&#x64A;&#x636; &#x645;&#x624;&#x642;&#x651;&#x62A; &#x641;&#x64A; &#x628;&#x627;&#x62F;&#x626; &#x627;&#x644;&#x623;&#x645;&#x631;&#x60C; &#x644;&#x623;&#x646;&#x651; &#x62A;&#x635;&#x646;&#x64A;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A; &#x642;&#x62F; &#x64A;&#x62A;&#x623;&#x62B;&#x631; &#x628;&#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x644;&#x651;&#x627;&#x62D;&#x642;&#x629; &#x623;&#x648; &#x64A;&#x64F;&#x624;&#x62B;&#x651;&#x631; &#x628;&#x647;&#x627;&#x60C; &#x648;&#x645;&#x62B;&#x627;&#x644; &#x630;&#x644;&#x643; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x642;&#x644;&#x639; &#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;&#x60C; &#x623;&#x648; &#x648;&#x62C;&#x648;&#x62F; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629;&#x60C; &#x623;&#x648; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;&#x64A;&#x651;&#x629;&#x61B; &#x648;&#x643;&#x630;&#x644;&#x643; &#x62A;&#x64F;&#x646;&#x641;&#x651;&#x630; &#x643;&#x644; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x62A;&#x647;&#x62F;&#x641; &#x625;&#x644;&#x649; &#x62A;&#x623;&#x645;&#x64A;&#x646; &#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x628;&#x64A;&#x646;&#x645;&#x627; &#x64A;&#x64F;&#x635;&#x646;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl">&#x62A;&#x64F;&#x62C;&#x631;&#x649; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x629; &#x641;&#x64A; &#x648;&#x642;&#x62A; &#x645;&#x628;&#x643;&#x651;&#x631; &#x625;&#x646; &#x643;&#x627;&#x646;&#x62A; &#x636;&#x631;&#x648;&#x631;&#x64A;&#x651;&#x629;&#x60C; &#x644;&#x644;&#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x645;&#x630;&#x643;&#x648;&#x631;&#x629;:</p>
<ol>
<li dir="rtl"><strong>&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x62A;&#x639;&#x648;&#x64A;&#x636;&#x64A;&#x651;&#x629; &#x623;&#x648;&#x651;&#x644;&#x64A;&#x651;&#x629;</strong> &#x2014; &#x644;&#x644;&#x62A;&#x651;&#x63A;&#x644;&#x651;&#x628; &#x639;&#x644;&#x649; &#x639;&#x64A;&#x648;&#x628; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A;&#x651; &#x641;&#x64A; &#x641;&#x645; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636;.</li>
<li dir="rtl"><strong>&#x627;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x629;</strong> &#x2014; &#x644;&#x62A;&#x623;&#x645;&#x64A;&#x646; &#x648;&#x642;&#x62A; &#x643;&#x627;&#x641;&#x64D; &#x644;&#x644;&#x634;&#x651;&#x641;&#x627;&#x621; &#x642;&#x628;&#x644; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;.</li>
<li dir="rtl"><strong>&#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629;</strong> &#x2014; &#x644;&#x645;&#x631;&#x627;&#x642;&#x628;&#x629; &#x642;&#x62F;&#x631;&#x629; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x64A;&#x637;&#x631;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x627;&#x644;&#x62C;&#x631;&#x62B;&#x648;&#x645;&#x64A;&#x651;&#x629; &#x644;&#x648;&#x642;&#x62A;&#x64D; &#x643;&#x627;&#x641;&#x64D; &#x642;&#x628;&#x644; &#x627;&#x639;&#x62A;&#x645;&#x627;&#x62F; &#x646;&#x648;&#x639; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x627;&#x644;&#x645;&#x64F;&#x646;&#x627;&#x633;&#x628;&#x61B; &#x648;&#x643;&#x630;&#x644;&#x643; &#x644;&#x644;&#x62A;&#x623;&#x643;&#x62F; &#x645;&#x646; &#x643;&#x648;&#x646; &#x645;&#x633;&#x62A;&#x648;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x629; &#x641;&#x64A; &#x645;&#x648;&#x627;&#x642;&#x639;&#x647;&#x627; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651;&#x629; &#x642;&#x628;&#x644; &#x623;&#x62E;&#x630; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651;&#x629;.</li>
<li dir="rtl"><p dir="rtl"><strong>&#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629;</strong> &#x2014; &#x644;&#x62A;&#x623;&#x645;&#x64A;&#x646; &#x627;&#x631;&#x62A;&#x635;&#x627;&#x641;&#x64D; &#x623;&#x641;&#x636;&#x644; &#x644;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x62F;&#x648;&#x646; &#x62A;&#x623;&#x62E;&#x64A;&#x631; &#x62A;&#x635;&#x646;&#x64A;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x648;&#x62A;&#x637;&#x628;&#x64A;&#x642;&#x647; &#x62F;&#x648;&#x646; &#x645;&#x628;&#x631;&#x651;&#x631;.</p>
<p dir="rtl"> &#x628;&#x639;&#x62F; &#x625;&#x62A;&#x645;&#x627;&#x645; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;&#x629; &#x627;&#x644;&#x630;&#x643;&#x631;&#x60C; &#x642;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x646; &#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x64A;&#x651; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x629; &#x623;&#x64A;&#x636;&#x64B;&#x627;:</p>
</li>
<li dir="rtl"><p dir="rtl"><strong>&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x648;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x644;&#x628;&#x651;&#x64A;&#x651;&#x629;</strong> &#x2014; &#x644;&#x644;&#x62A;&#x623;&#x643;&#x651;&#x62F; &#x645;&#x646; &#x643;&#x648;&#x646; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x642;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x629; &#x62C;&#x64A;&#x651;&#x62F;&#x629; &#x648;&#x627;&#x633;&#x62A;&#x628;&#x639;&#x627;&#x62F; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x62A;&#x63A;&#x64A;&#x651;&#x631; &#x645;&#x62D;&#x64A;&#x637;&#x647;&#x627; &#x628;&#x639;&#x62F; &#x635;&#x646;&#x627;&#x639;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;.</p>
</li>
<li dir="rtl"><strong>&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;</strong> &#x2014; &#x628;&#x62D;&#x64A;&#x62B; &#x64A;&#x64F;&#x62D;&#x633;&#x651;&#x64E;&#x646; &#x634;&#x643;&#x644; &#x62A;&#x627;&#x62C; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x642;&#x651;&#x64A;&#x629; &#x628;&#x645;&#x627; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x627;&#x633;&#x62A;&#x642;&#x628;&#x627;&#x644; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x648;&#x623;&#x630;&#x631;&#x639; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;&#x629; &#x648;&#x627;&#x644;&#x639;&#x646;&#x627;&#x635;&#x631; &#x627;&#x644;&#x645;&#x643;&#x627;&#x641;&#x626;&#x629;.</li>
</ol>
<p dir="rtl">&#x627;&#x644;&#x62C;&#x64F;&#x632;&#x621;&#x627;&#x646; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;&#x627;&#x646; &#x645;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631;&#x64A;&#x651;&#x629; &#x645;&#x631;&#x62A;&#x628;&#x637;&#x627;&#x646; &#x627;&#x631;&#x62A;&#x628;&#x627;&#x637;&#x64B;&#x627; &#x648;&#x62B;&#x64A;&#x642;&#x64B;&#x627;&#x60C; &#x641;&#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x642;&#x62F; &#x62A;&#x643;&#x648;&#x646; &#x636;&#x631;&#x648;&#x631;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x62D;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x634;&#x643;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x62C; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628;.</p>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x623;&#x648;&#x651;&#x644;&#x64A;&#x651;&#x629;</h2>
<p dir="rtl">&#x642;&#x62F; &#x62A;&#x62A;&#x636;&#x645;&#x651;&#x646; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x623;&#x648;&#x651;&#x644;&#x64A;&#x651;&#x629; &#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A;&#x651; &#x623;&#x648; &#x62A;&#x635;&#x646;&#x64A;&#x639; &#x62A;&#x639;&#x648;&#x64A;&#x636; &#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x643;&#x62A;&#x645;&#x647;&#x64A;&#x62F; &#x644;&#x62E;&#x637;&#x651;&#x629; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x623;&#x62E;&#x630; &#x627;&#x644;&#x646;&#x651;&#x642;&#x637;&#x62A;&#x64A;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x62A;&#x64A;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x627;&#x639;&#x62A;&#x628;&#x627;&#x631; &#x639;&#x646;&#x62F; &#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A;&#x651;&#x629;: &#x623;&#x648;&#x651;&#x644;&#x64B;&#x627;: &#x628;&#x645;&#x627; &#x623;&#x646;&#x651; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x633;&#x62A;&#x64F;&#x633;&#x62A;&#x628;&#x62F;&#x644; &#x639;&#x645;&#x648;&#x645;&#x64B;&#x627; &#x641;&#x64A; &#x648;&#x642;&#x62A;&#x64D; &#x642;&#x635;&#x64A;&#x631;&#x60C; &#x641;&#x644;&#x627; &#x64A;&#x62C;&#x628; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62C;&#x631;&#x627;&#x629; &#x623;&#x646; &#x62A;&#x62F;&#x648;&#x645; &#x644;&#x641;&#x62A;&#x631;&#x629;&#x64D; &#x637;&#x648;&#x64A;&#x644;&#x629;&#x61B; &#x648;&#x62B;&#x627;&#x646;&#x64A;&#x64B;&#x627;: &#x63A;&#x627;&#x644;&#x628;&#x64B;&#x627; &#x645;&#x627; &#x64A;&#x631;&#x641;&#x636; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x627;&#x644;&#x62A;&#x651;&#x62E;&#x644;&#x651;&#x64A; &#x639;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A;&#x651; &#x641;&#x64A; &#x641;&#x62A;&#x631;&#x629; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A;&#x60C; &#x62E;&#x635;&#x648;&#x635;&#x64B;&#x627; &#x625;&#x646; &#x62A;&#x636;&#x645;&#x651;&#x646;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A; &#x627;&#x633;&#x62A;&#x628;&#x62F;&#x627;&#x644; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629;. &#x647;&#x627;&#x62A;&#x627;&#x646; &#x627;&#x644;&#x646;&#x651;&#x642;&#x637;&#x62A;&#x627;&#x646; &#x62A;&#x64F;&#x634;&#x64A;&#x631;&#x627;&#x646; &#x625;&#x644;&#x649; &#x636;&#x631;&#x648;&#x631;&#x629; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A; &#x636;&#x645;&#x646; &#x627;&#x644;&#x639;&#x64A;&#x627;&#x62F;&#x629; &#x645;&#x627; &#x623;&#x645;&#x643;&#x646; &#x630;&#x644;&#x643;. &#x648;&#x642;&#x62F; &#x633;&#x645;&#x62D;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x648;&#x651;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x62E;&#x64A;&#x631;&#x629; &#x641;&#x64A; &#x635;&#x646;&#x627;&#x639;&#x629; &#x627;&#x644;&#x628;&#x648;&#x644;&#x64A;&#x645;&#x64A;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x64A;&#x645;&#x643;&#x646; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645;&#x647;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645; &#x645;&#x628;&#x627;&#x634;&#x631;&#x629;&#x64B; &#x628;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x639;&#x62F;&#x62F; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x64A;&#x645;&#x643;&#x646; &#x627;&#x639;&#x62A;&#x645;&#x627;&#x62F; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x646;&#x64A;&#x651;&#x629; &#x641;&#x64A;&#x647;&#x627;. &#x648;&#x644;&#x627; &#x62A;&#x64F;&#x634;&#x643;&#x651;&#x650;&#x644; &#x627;&#x644;&#x641;&#x62A;&#x631;&#x629; &#x627;&#x644;&#x633;&#x651;&#x631;&#x64A;&#x631;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x642;&#x635;&#x64A;&#x631;&#x629; &#x644;&#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F;&#x651;&#x60C; &#x648;&#x627;&#x644;&#x651;&#x62A;&#x64A; &#x62A;&#x64F;&#x642;&#x62F;&#x651;&#x631; &#x628;&#x627;&#x644;&#x634;&#x647;&#x648;&#x631; (&#x644;&#x627; &#x628;&#x627;&#x644;&#x633;&#x651;&#x646;&#x648;&#x627;&#x62A;)&#x60C; &#x644;&#x627; &#x62A;&#x64F;&#x634;&#x643;&#x651;&#x650;&#x644; &#x645;&#x634;&#x643;&#x644;&#x629;&#x64B; &#x643;&#x628;&#x64A;&#x631;&#x629; &#x644;&#x623;&#x646;&#x651; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x633;&#x64A;&#x64F;&#x633;&#x62A;&#x628;&#x62F;&#x644; &#x62E;&#x644;&#x627;&#x644; &#x641;&#x62A;&#x631;&#x629; &#x642;&#x635;&#x64A;&#x631;&#x629;.</p>
<h3 id="-" dir="rtl">&#x627;&#x644;&#x625;&#x635;&#x644;&#x627;&#x62D;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x627;&#x62A;</h3>
<p dir="rtl">&#x645;&#x646; &#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x64A;&#x651; &#x642;&#x628;&#x644; &#x627;&#x644;&#x628;&#x62F;&#x621; &#x628;&#x625;&#x635;&#x644;&#x627;&#x62D; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x633;&#x628;&#x628; &#x627;&#x644;&#x643;&#x633;&#x631; &#x628;&#x645;&#x627; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x627;&#x62A;&#x651;&#x62E;&#x627;&#x630; &#x625;&#x62C;&#x631;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x625;&#x635;&#x644;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x646;&#x627;&#x633;&#x628;&#x629;.</p>
<h4 id="-" dir="rtl">&#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632;</h4>
<p dir="rtl"><strong>295</strong> &#x644;&#x627;&#x633;&#x62A;&#x628;&#x62F;&#x627;&#x644; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x627;&#x644;&#x645;&#x643;&#x633;&#x648;&#x631;&#x629;&#x60C; &#x623;&#x648; &#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x64F;&#x643;&#x648;&#x651;&#x646;&#x627;&#x62A; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;&#x60C; &#x62A;&#x64F;&#x624;&#x62E;&#x630; &#x637;&#x628;&#x639;&#x629; &#x623;&#x644;&#x62C;&#x64A;&#x646;&#x627;&#x62A; &#x628;&#x637;&#x627;&#x628;&#x639; &#x62C;&#x647;&#x627;&#x632; &#x648;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x64A; &#x641;&#x645; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636;. &#x64A;&#x62C;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x623;&#x643;&#x651;&#x62F; &#x645;&#x646; &#x623;&#x646;&#x651; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639; &#x644;&#x645; &#x62A;&#x64F;&#x63A;&#x64A;&#x651;&#x631; &#x645;&#x648;&#x636;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x628;&#x639;&#x64A;&#x62F;&#x64B;&#x627; &#x639;&#x646; &#x639;&#x644;&#x627;&#x642;&#x62A;&#x647; &#x627;&#x644;&#x635;&#x651;&#x62D;&#x64A;&#x62D;&#x629; &#x645;&#x639; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x64A;&#x637;&#x629;.</p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x623;&#x62E;&#x630; &#x637;&#x628;&#x639;&#x629; &#x644;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x645;&#x64F;&#x642;&#x627;&#x628;&#x644; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x639;&#x646;&#x62F;&#x645;&#x627; &#x62A;&#x64F;&#x631;&#x627;&#x62F; &#x625;&#x636;&#x627;&#x641;&#x629; &#x645;&#x64F;&#x643;&#x648;&#x651;&#x646; &#x62C;&#x62F;&#x64A;&#x62F; &#x64A;&#x64F;&#x624;&#x62B;&#x651;&#x650;&#x631; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642; &#x641;&#x64A; &#x62A;&#x635;&#x645;&#x64A;&#x645;&#x647; &#x623;&#x648; &#x641;&#x64A; &#x62A;&#x648;&#x636;&#x651;&#x639;&#x647;. &#x625;&#x646; &#x644;&#x645; &#x64A;&#x64F;&#x645;&#x643;&#x646; &#x648;&#x636;&#x639; &#x627;&#x644;&#x645;&#x62B;&#x627;&#x644;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x635;&#x628;&#x648;&#x628;&#x64A;&#x646; &#x639;&#x646; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639;&#x62A;&#x64A;&#x646; &#x641;&#x64A; &#x648;&#x636;&#x639; &#x627;&#x644;&#x62A;&#x651;&#x634;&#x627;&#x628;&#x643; &#x627;&#x644;&#x62D;&#x62F;&#x628;&#x64A;&#x651; &#x627;&#x644;&#x635;&#x651;&#x62D;&#x64A;&#x62D;&#x60C; &#x641;&#x644;&#x627; &#x628;&#x64F;&#x62F;&#x651;&#x650; &#x645;&#x646; &#x623;&#x62E;&#x630; &#x639;&#x636;&#x651;&#x629; &#x634;&#x645;&#x639;&#x64A;&#x651;&#x629; &#x644;&#x62A;&#x633;&#x62C;&#x64A;&#x644; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x629; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x629; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x641;&#x643;&#x651;&#x64A;&#x646;.</p>
<p dir="rtl"><figure no="295"><img src="295.jpg"></figure></p>
<p dir="rtl"><strong>296</strong> &#x64A;&#x64F;&#x635;&#x646;&#x639; &#x630;&#x631;&#x627;&#x639; &#x636;&#x645;&#x651;&#x629; &#x62C;&#x62F;&#x64A;&#x62F; &#x628;&#x62A;&#x643;&#x64A;&#x64A;&#x641; &#x633;&#x644;&#x643; &#x62C;&#x627;&#x647;&#x632; &#x645;&#x646; &#x627;&#x644;&#x641;&#x648;&#x644;&#x627;&#x630; &#x627;&#x644;&#x644;&#x651;&#x627;&#x635;&#x62F;&#x626; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x633;&#x651;&#x646; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62B;&#x627;&#x644; &#x627;&#x644;&#x645;&#x635;&#x628;&#x648;&#x628; &#x62B;&#x645; &#x631;&#x628;&#x637;&#x647; &#x625;&#x644;&#x649; &#x627;&#x644;&#x642;&#x627;&#x639;&#x62F;&#x629; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x648;&#x62C;&#x648;&#x62F;&#x629;. (1). &#x643;&#x62D;&#x644;&#x651; &#x628;&#x62F;&#x64A;&#x644;&#x64D;&#x60C; &#x64A;&#x645;&#x643;&#x646; &#x635;&#x628;&#x651; &#x636;&#x645;&#x651;&#x629; &#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#x628;&#x627;&#x644;&#x643;&#x627;&#x645;&#x644; &#x62B;&#x645;&#x651; &#x625;&#x644;&#x62D;&#x627;&#x642;&#x647;&#x627; &#x628;&#x633;&#x631;&#x62C; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;. (2). &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x623;&#x62E;&#x64A;&#x631; &#x64A;&#x64F;&#x644;&#x62C;&#x623; &#x625;&#x644;&#x64A;&#x647; &#x639;&#x627;&#x62F;&#x629;&#x64B; &#x639;&#x646;&#x62F;&#x645;&#x627; &#x646;&#x631;&#x63A;&#x628; &#x628;&#x628;&#x642;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A;&#x651; &#x644;&#x641;&#x62A;&#x631;&#x629; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x646;&#x633;&#x628;&#x64A;&#x651;&#x64B;&#x627;.</p>
<p dir="rtl"><figure no="296"><img src="296.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;</h3>
<p dir="rtl"><strong>297</strong> &#x625;&#x646; &#x627;&#x646;&#x641;&#x635;&#x644;&#x62A; &#x625;&#x62D;&#x62F;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x639;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62F;&#x648;&#x646; &#x636;&#x64A;&#x627;&#x639;&#x647;&#x627;&#x60C; &#x641;&#x64A;&#x645;&#x643;&#x646; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x62A;&#x62B;&#x628;&#x64A;&#x62A;&#x647;&#x627; &#x628;&#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651; &#x627;&#x644;&#x628;&#x627;&#x631;&#x62F;&#x60C; &#x648;&#x645;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x641;&#x636;&#x651;&#x644; &#x625;&#x646;&#x634;&#x627;&#x621; &#x646;&#x648;&#x639; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x627;&#x644;&#x645;&#x64A;&#x643;&#x627;&#x646;&#x64A;&#x651; &#x644;&#x62A;&#x639;&#x632;&#x64A;&#x632; &#x627;&#x644;&#x627;&#x631;&#x62A;&#x628;&#x627;&#x637; &#x627;&#x644;&#x643;&#x64A;&#x645;&#x64A;&#x627;&#x626;&#x64A;&#x651;.</p>
<p dir="rtl">&#x641;&#x64A; &#x62D;&#x627;&#x644; &#x641;&#x642;&#x62F; &#x627;&#x644;&#x633;&#x651;&#x646; &#x627;&#x644;&#x627;&#x635;&#x637;&#x646;&#x627;&#x639;&#x64A;&#x651;&#x629; &#x623;&#x648; &#x642;&#x644;&#x639; &#x625;&#x62D;&#x62F;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x637;&#x651;&#x628;&#x64A;&#x639;&#x64A;&#x651;&#x629;&#x60C; &#x62A;&#x64F;&#x636;&#x627;&#x641; &#x633;&#x646;&#x651; &#x627;&#x635;&#x637;&#x646;&#x627;&#x639;&#x64A;&#x651;&#x629; &#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#x644;&#x645;&#x644;&#x621; &#x627;&#x644;&#x641;&#x631;&#x627;&#x63A; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62A;&#x62C; &#x639;&#x646; &#x630;&#x644;&#x643;. &#x648;&#x627;&#x644;&#x637;&#x651;&#x631;&#x64A;&#x642;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x644;&#x649; &#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646; &#x647;&#x64A; &#x623;&#x62E;&#x630; &#x637;&#x628;&#x639;&#x629; &#x623;&#x644;&#x62C;&#x64A;&#x646;&#x627;&#x62A; &#x645;&#x639; &#x639;&#x636;&#x651;&#x629; &#x634;&#x645;&#x639;&#x64A;&#x651;&#x629; &#x643;&#x645;&#x627; &#x648;&#x64F;&#x635;&#x641; &#x641;&#x64A; &#x627;&#x644;&#x634;&#x651;&#x643;&#x644; 295&#x60C; &#x628;&#x62D;&#x64A;&#x62B; &#x64A;&#x645;&#x643;&#x646; &#x625;&#x636;&#x627;&#x641;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x628;&#x631;.</p>
<p dir="rtl"><figure no="297"><img src="297.jpg"></figure></p>
<p dir="rtl">&#x200F;<strong>298a</strong> &#x648;<strong>298b</strong> &#x62A;&#x62A;&#x637;&#x644;&#x651;&#x628; &#x625;&#x636;&#x627;&#x641;&#x629; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x625;&#x644;&#x649; &#x627;&#x644;&#x648;&#x635;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x639;&#x62F;&#x646;&#x64A;&#x651;&#x629; &#x625;&#x646;&#x634;&#x627;&#x621; &#x646;&#x648;&#x639;&#x64D; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x627;&#x644;&#x645;&#x64A;&#x643;&#x627;&#x646;&#x64A;&#x651; &#x643;&#x627;&#x644;&#x62B;&#x651;&#x642;&#x648;&#x628; &#x623;&#x648; &#x639;&#x64F;&#x631;&#x649; &#x627;&#x644;&#x623;&#x633;&#x644;&#x627;&#x643; &#x627;&#x644;&#x645;&#x64F;&#x644;&#x62D;&#x648;&#x645;&#x629;.</p>
<p dir="ltr"><figure no="298a"><img src="298a.jpg"></figure> <figure no="298b"><img src="298b.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x627;&#x644;&#x648;&#x635;&#x644;&#x627;&#x62A;</h3>
<p dir="rtl"><strong>299</strong> &#x625;&#x646; &#x625;&#x645;&#x643;&#x646; &#x62A;&#x62C;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x623;&#x62C;&#x632;&#x627;&#x621; &#x627;&#x644;&#x645;&#x643;&#x633;&#x648;&#x631;&#x629; &#x645;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651; &#x627;&#x644;&#x645;&#x643;&#x633;&#x648;&#x631; &#x62E;&#x627;&#x631;&#x62C; &#x627;&#x644;&#x641;&#x645;&#x651;&#x60C; &#x641;&#x64A;&#x645;&#x643;&#x646; &#x644;&#x644;&#x637;&#x651;&#x628;&#x64A;&#x628; &#x62C;&#x645;&#x639;&#x647;&#x627; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x642;&#x636;&#x64A;&#x628; &#x645;&#x639;&#x62F;&#x646;&#x64A;&#x651; &#x645;&#x64F;&#x633;&#x62A;&#x642;&#x64A;&#x645; &#x64A;&#x64F;&#x62B;&#x628;&#x651;&#x62A; &#x645;&#x639; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x637;&#x651;&#x627;&#x62D;&#x646;&#x629; &#x644;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x628;&#x634;&#x645;&#x639; &#x644;&#x635;&#x651;&#x627;&#x642; &#x623;&#x648; &#x628;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x644;&#x627;&#x635;&#x642; &#x645;&#x646; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x633;&#x64A;&#x627;&#x646;&#x648;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x627;&#x62A; (cyano-acylate) &#x625;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x645;&#x643;&#x633;&#x648;&#x631;&#x629;. &#x62A;&#x64F;&#x641;&#x636;&#x651;&#x64E;&#x644; &#x62A;&#x62C;&#x631;&#x628;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x62C;&#x645;&#x651;&#x639; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645; &#x644;&#x62A;&#x62D;&#x631;&#x651;&#x64A; &#x627;&#x644;&#x62F;&#x651;&#x642;&#x651;&#x629; (&#x625;&#x646; &#x623;&#x645;&#x643;&#x646;) &#x642;&#x628;&#x644; &#x625;&#x631;&#x633;&#x627;&#x644;&#x647; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62E;&#x628;&#x631; &#x644;&#x625;&#x635;&#x644;&#x627;&#x62D;&#x647;.</p>
<p dir="rtl">&#x642;&#x62F; &#x64A;&#x64F;&#x645;&#x643;&#x646; &#x641;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x625;&#x635;&#x644;&#x627;&#x62D; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x639;&#x64A;&#x627;&#x62F;&#x629; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651; &#x627;&#x644;&#x628;&#x627;&#x631;&#x62F;.</p>
<p dir="rtl"><figure no="299"><img src="299.jpg"></figure></p>
<p dir="rtl"><strong>300</strong> &#x625;&#x646; &#x644;&#x645; &#x62A;&#x62A;&#x637;&#x627;&#x628;&#x642; &#x623;&#x62C;&#x632;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62E;&#x627;&#x631;&#x62C; &#x627;&#x644;&#x641;&#x645;&#x651; &#x628;&#x62F;&#x642;&#x651;&#x629;&#x60C; &#x641;&#x64A;&#x62C;&#x628; &#x62A;&#x62B;&#x628;&#x64A;&#x62A;&#x647;&#x627; &#x641;&#x64A; &#x623;&#x641;&#x636;&#x644; &#x648;&#x636;&#x639; &#x645;&#x645;&#x643;&#x646; &#x628;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x628;&#x64A;&#x648;&#x62A;&#x64A;&#x644; &#x645;&#x64A;&#x62A;&#x627;&#x643;&#x631;&#x64A;&#x644;&#x627;&#x62A; (butyl methacrylate) &#x623;&#x648; &#x645;&#x631;&#x643;&#x651;&#x628; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639; &#x639;&#x644;&#x649; &#x637;&#x648;&#x644; &#x62E;&#x637;&#x651; &#x627;&#x644;&#x643;&#x633;&#x631;. &#x64A;&#x648;&#x636;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645; &#x648;&#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x645;&#x627; &#x62A;&#x632;&#x627;&#x644; &#x644;&#x64A;&#x651;&#x646;&#x629; &#x648;&#x64A;&#x64F;&#x62B;&#x628;&#x651;&#x62A; &#x627;&#x644;&#x62C;&#x632;&#x621;&#x627;&#x646; &#x641;&#x64A; &#x639;&#x644;&#x627;&#x642;&#x62A;&#x647;&#x645;&#x627; &#x627;&#x644;&#x635;&#x651;&#x62D;&#x64A;&#x62D;&#x629; &#x628;&#x627;&#x644;&#x633;&#x651;&#x631;&#x648;&#x62C; &#x648;&#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x62D;&#x62A;&#x651;&#x649; &#x64A;&#x62A;&#x651;&#x62D;&#x62F; &#x627;&#x644;&#x62C;&#x632;&#x621;&#x627;&#x646; &#x628;&#x635;&#x644;&#x627;&#x628;&#x629;. &#x62B;&#x645;&#x651; &#x64A;&#x64F;&#x635;&#x644;&#x62D; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x628;&#x631;.</p>
<p dir="rtl">&#x639;&#x627;&#x62F;&#x629; &#x645;&#x627; &#x646;&#x64F;&#x636;&#x637;&#x651;&#x631; &#x644;&#x625;&#x639;&#x627;&#x62F;&#x629; &#x635;&#x646;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x625;&#x646; &#x644;&#x645; &#x64A;&#x64F;&#x645;&#x643;&#x646; &#x636;&#x645;&#x651; &#x627;&#x644;&#x62C;&#x632;&#x623;&#x64A;&#x646; &#x623;&#x648; &#x625;&#x646; &#x643;&#x64F;&#x633;&#x631;&#x62A; &#x648;&#x635;&#x644;&#x629; &#x645;&#x639;&#x62F;&#x646;&#x64A;&#x651;&#x629; &#x623;&#x648; &#x62A;&#x639;&#x631;&#x651;&#x636;&#x62A; &#x644;&#x644;&#x627;&#x646;&#x62D;&#x646;&#x627;&#x621;.</p>
<p dir="rtl"><figure no="300"><img src="300.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x623;&#x62C;&#x646;&#x62D;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;</h3>
<p dir="rtl"><strong>301</strong> &#x64A;&#x645;&#x643;&#x646; &#x625;&#x636;&#x627;&#x641;&#x629; &#x623;&#x648; &#x62A;&#x645;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x62D;&#x629; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x631;&#x627;&#x62A;&#x646;&#x62C; &#x628;&#x64A;&#x648;&#x62A;&#x64A;&#x644; &#x645;&#x64A;&#x62A;&#x627;&#x643;&#x631;&#x64A;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x645;&#x643;&#x646; &#x62A;&#x643;&#x64A;&#x64A;&#x641;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645;&#x651; &#x645;&#x628;&#x627;&#x634;&#x631;&#x629;&#x64B;&#x60C; &#x625;&#x644;&#x651;&#x627; &#x623;&#x646;&#x651; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x627;&#x644;&#x644;&#x651;&#x648;&#x646;&#x64A;&#x651; &#x644;&#x647;&#x630;&#x647; &#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C;&#x627;&#x62A; &#x636;&#x639;&#x64A;&#x641; &#x646;&#x633;&#x628;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x645;&#x627; &#x64A;&#x62C;&#x639;&#x644;&#x647; &#x63A;&#x64A;&#x631; &#x645;&#x644;&#x627;&#x626;&#x645; &#x639;&#x646;&#x62F;&#x645;&#x627; &#x62A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x62D;&#x629; &#x645;&#x631;&#x626;&#x64A;&#x651;&#x629; &#x623;&#x648; &#x639;&#x646;&#x62F;&#x645;&#x627; &#x633;&#x64A;&#x628;&#x642;&#x649; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x645;&#x64F;&#x633;&#x62A;&#x62E;&#x62F;&#x645;&#x64B;&#x627; &#x644;&#x641;&#x62A;&#x631;&#x629; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x628;&#x636;&#x639;&#x629; &#x623;&#x633;&#x627;&#x628;&#x64A;&#x639;.</p>
<p dir="rtl">&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x62D;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x628;&#x631;&#x60C; &#x62A;&#x64F;&#x624;&#x62E;&#x630; &#x637;&#x628;&#x639;&#x629; &#x623;&#x644;&#x62C;&#x64A;&#x646;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x637;&#x627;&#x628;&#x639; &#x62C;&#x627;&#x647;&#x632; &#x634;&#x64F;&#x643;&#x651;&#x644;&#x62A; &#x62D;&#x62F;&#x648;&#x62F;&#x647; &#x628;&#x645;&#x64F;&#x631;&#x643;&#x651;&#x628; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639; &#x628;&#x645;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x633;&#x62A;&#x64F;&#x636;&#x627;&#x641; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x62D;&#x629; &#x641;&#x64A;&#x647;&#x627;.</p>
<p dir="rtl"><figure no="301"><img src="301.jpg"></figure></p>
<p dir="rtl"><strong>302</strong> &#x643;&#x62D;&#x644;&#x651; &#x628;&#x62F;&#x64A;&#x644;&#x60C; &#x62A;&#x64F;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x645;&#x64F;&#x634;&#x643;&#x651;&#x644;&#x629; &#x644;&#x644;&#x62D;&#x62F;&#x648;&#x62F; &#x643;&#x634;&#x645;&#x639; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x64F;&#x636;&#x627;&#x641; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x648;&#x64A;&#x64F;&#x634;&#x643;&#x651;&#x644; &#x628;&#x62D;&#x64A;&#x62B; &#x64A;&#x644;&#x627;&#x626;&#x645; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x633;&#x62A;&#x64F;&#x63A;&#x637;&#x651;&#x649; &#x628;&#x627;&#x644;&#x62C;&#x646;&#x627;&#x62D; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;. &#x62A;&#x624;&#x62E;&#x630; &#x628;&#x639;&#x62F; &#x630;&#x644;&#x643; &#x637;&#x628;&#x639;&#x629; &#x645;&#x637;&#x651;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x636;&#x645;&#x646; &#x627;&#x644;&#x62C;&#x646;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x62F;&#x651;&#x644;.</p>
<p dir="rtl"><figure no="302"><img src="302.jpg"></figure></p>
<h4 id="-" dir="rtl">&#x627;&#x644;&#x62A;&#x651;&#x628;&#x637;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x624;&#x642;&#x651;&#x62A;</h4>
<p dir="rtl">&#x642;&#x62F; &#x64A;&#x64F;&#x639;&#x627;&#x62F; &#x62A;&#x628;&#x637;&#x64A;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x645;&#x624;&#x642;&#x651;&#x62A;&#x64B;&#x627; &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x629; &#x639;&#x62F;&#x645; &#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631;&#x647; &#x623;&#x648; &#x62A;&#x623;&#x630;&#x64A; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x631;&#x651;&#x62E;&#x648;&#x629; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62C;&#x645;&#x64E;&#x64A;&#x646; &#x639;&#x646; &#x63A;&#x64A;&#x627;&#x628; &#x627;&#x644;&#x627;&#x646;&#x637;&#x628;&#x627;&#x642;.</p>
<p dir="rtl">&#x62A;&#x64F;&#x62C;&#x631;&#x649; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x628;&#x637;&#x64A;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x645;&#x648;&#x627;&#x62F;&#x651; &#x642;&#x627;&#x633;&#x64A;&#x629; &#x623;&#x648; &#x631;&#x62E;&#x648;&#x629;. &#x64A;&#x64F;&#x641;&#x636;&#x651;&#x644; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F;&#x651; &#x627;&#x644;&#x631;&#x62E;&#x648;&#x629; (&#x645;&#x64F;&#x643;&#x64A;&#x651;&#x641;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C;) &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x644;&#x645;&#x627; &#x644;&#x647;&#x627; &#x645;&#x646; &#x62A;&#x623;&#x62B;&#x64A;&#x631; &#x64A;&#x64F;&#x634;&#x628;&#x647; &#x62A;&#x623;&#x62B;&#x64A;&#x631; &#x627;&#x644;&#x648;&#x633;&#x627;&#x62F;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x64F;&#x633;&#x627;&#x647;&#x645; &#x628;&#x62A;&#x648;&#x632;&#x64A;&#x639; &#x627;&#x644;&#x62D;&#x645;&#x644; &#x628;&#x634;&#x643;&#x644; &#x623;&#x643;&#x62B;&#x631; &#x627;&#x646;&#x62A;&#x638;&#x627;&#x645;&#x64B;&#x627; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x64F;&#x633;&#x627;&#x639;&#x62F; &#x639;&#x644;&#x649; &#x634;&#x641;&#x627;&#x621; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C;. &#x623;&#x645;&#x651;&#x627; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F;&#x651; &#x627;&#x644;&#x642;&#x627;&#x633;&#x64A;&#x629; &#x641;&#x647;&#x64A; &#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x648;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x645;&#x648;&#x646;&#x648;&#x645;&#x64A;&#x631; &#x628;&#x64A;&#x648;&#x62A;&#x64A;&#x644; &#x623;&#x648; &#x645;&#x64A;&#x62A;&#x64A;&#x644; &#x645;&#x64A;&#x62A;&#x627;&#x643;&#x631;&#x64A;&#x644;&#x627;&#x62A;&#x60C; &#x648;&#x627;&#x644;&#x623;&#x648;&#x651;&#x644; &#x623;&#x642;&#x644;&#x651; &#x62A;&#x62E;&#x631;&#x64A;&#x634;&#x64B;&#x627; &#x644;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl">&#x639;&#x627;&#x62F;&#x629;&#x64B; &#x645;&#x627; &#x62A;&#x62A;&#x637;&#x644;&#x651;&#x628; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x642; &#x62A;&#x647;&#x64A;&#x626;&#x629; &#x645;&#x64F;&#x633;&#x628;&#x642;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl"><strong>303</strong> &#x62A;&#x64F;&#x639;&#x62F;&#x651; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x634;&#x62E;&#x64A;&#x635;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x628;&#x627;&#x644;&#x623;&#x644;&#x62C;&#x64A;&#x646;&#x627;&#x62A; &#x648;&#x633;&#x64A;&#x644;&#x629; &#x633;&#x631;&#x64A;&#x639;&#x629; &#x648;&#x645;&#x641;&#x64A;&#x62F;&#x629; &#x644;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x627;&#x646;&#x637;&#x628;&#x642; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x648;&#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x646;&#x642;&#x627;&#x637; &#x627;&#x644;&#x636;&#x651;&#x63A;&#x637; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x62A;&#x62A;&#x637;&#x644;&#x651;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644; &#x642;&#x628;&#x644; &#x625;&#x636;&#x627;&#x641;&#x629; &#x645;&#x648;&#x627;&#x62F;&#x651; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646;.</p>
<p dir="rtl"><figure no="303"><img src="303.jpg"></figure></p>
<p dir="rtl"><strong>304</strong> &#x625;&#x630;&#x627; &#x643;&#x627;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x628;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646;&#x60C; &#x641;&#x625;&#x646;&#x651;&#x647; &#x64A;&#x62C;&#x628; &#x62A;&#x635;&#x62D;&#x64A;&#x62D; &#x643;&#x644;&#x651; &#x645;&#x646;&#x627;&#x637;&#x642; &#x646;&#x642;&#x635; &#x627;&#x645;&#x62A;&#x62F;&#x627;&#x62F; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x641; &#x623;&#x648;&#x651;&#x644;&#x64B;&#x627; &#x628;&#x635;&#x628;&#x651; &#x627;&#x644;&#x62D;&#x62F;&#x648;&#x62F; &#x628;&#x631;&#x627;&#x62A;&#x646;&#x62C; &#x628;&#x64A;&#x648;&#x62A;&#x64A;&#x644; &#x645;&#x64A;&#x62A;&#x627;&#x643;&#x631;&#x64A;&#x644;&#x627;&#x62A; &#x630;&#x64A; &#x644;&#x632;&#x648;&#x62C;&#x629; &#x639;&#x627;&#x644;&#x64A;&#x629;. &#x644;&#x627; &#x64A;&#x631;&#x62A;&#x628;&#x637; &#x647;&#x630;&#x627; &#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x628;&#x642;&#x648;&#x651;&#x629; &#x645;&#x639; &#x642;&#x627;&#x639;&#x62F;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651; &#x648;&#x642;&#x62F; &#x64A;&#x633;&#x628;&#x651;&#x628; &#x631;&#x636;&#x651;&#x64B;&#x627; &#x644;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x625;&#x630;&#x627; &#x633;&#x64F;&#x645;&#x62D; &#x644;&#x647; &#x628;&#x62A;&#x634;&#x643;&#x64A;&#x644; &#x62D;&#x627;&#x641;&#x651;&#x629; &#x632;&#x627;&#x626;&#x62F;&#x629; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x651;&#x635;&#x627;&#x644; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x62A;&#x64A;&#x646; (1)&#x60C; &#x648;&#x64A;&#x645;&#x643;&#x646; &#x62A;&#x62C;&#x646;&#x651;&#x628; &#x630;&#x644;&#x643; &#x628;&#x62C;&#x639;&#x644; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x62A;&#x64A;&#x646; &#x62A;&#x644;&#x62A;&#x642;&#x64A;&#x627;&#x646; &#x62F;&#x648;&#x646; &#x62A;&#x631;&#x627;&#x643;&#x628; (2).</p>
<p dir="rtl"><figure no="304"><img src="304.jpg"></figure></p>
<p dir="rtl"><strong>305</strong> &#x64A;&#x633;&#x647;&#x644; &#x648;&#x642;&#x648;&#x639; &#x62E;&#x637;&#x623; &#x641;&#x64A; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645;&#x651; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x62A;&#x628;&#x637;&#x64A;&#x646;&#x647; &#x628;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x645;&#x624;&#x642;&#x651;&#x62A;&#x629;&#x60C; &#x648;&#x62E;&#x635;&#x648;&#x635;&#x64B;&#x627; &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651;&#x61B; &#x648;&#x641;&#x64A; &#x62D;&#x627;&#x644; &#x62D;&#x62F;&#x648;&#x62B;&#x647; &#x641;&#x625;&#x646;&#x651; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x62A;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x645;&#x648;&#x62F;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x644;&#x623;&#x641;&#x642;&#x64A;&#x651;&#x629; &#x62A;&#x62A;&#x63A;&#x64A;&#x651;&#x631;&#x627;&#x646;&#x60C; &#x648;&#x64A;&#x633;&#x628;&#x651;&#x628; &#x630;&#x644;&#x643; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x632;&#x64A;&#x627;&#x62F;&#x629; &#x633;&#x645;&#x627;&#x643;&#x629; &#x627;&#x644;&#x648;&#x635;&#x644;&#x629; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x625;&#x632;&#x639;&#x627;&#x62C; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x648;&#x62A;&#x63A;&#x64A;&#x651;&#x631; &#x645;&#x648;&#x636;&#x639; &#x627;&#x644;&#x633;&#x651;&#x631;&#x62C; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651; &#x625;&#x644;&#x649; &#x62F;&#x631;&#x62C;&#x629; &#x63A;&#x64A;&#x631; &#x645;&#x642;&#x628;&#x648;&#x644;&#x629;&#x60C; &#x644;&#x64A;&#x646;&#x62A;&#x647;&#x64A; &#x627;&#x644;&#x623;&#x645;&#x631; &#x628;&#x62C;&#x647;&#x627;&#x632; &#x63A;&#x64A;&#x631; &#x635;&#x627;&#x644;&#x62D; &#x644;&#x644;&#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644;.</p>
<p dir="rtl"><figure no="305"><img src="305.jpg"></figure></p>
<p dir="rtl"><strong>306</strong> &#x64A;&#x645;&#x643;&#x646; &#x627;&#x62A;&#x651;&#x62E;&#x627;&#x630; &#x639;&#x62F;&#x62F;&#x64D; &#x645;&#x646; &#x627;&#x644;&#x627;&#x62D;&#x62A;&#x64A;&#x627;&#x637;&#x627;&#x62A; &#x644;&#x62A;&#x62C;&#x646;&#x651;&#x628; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x642; &#x627;&#x644;&#x62E;&#x627;&#x637;&#x626; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646;&#x60C; &#x641;&#x641;&#x64A; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x629; &#x630;&#x64A; &#x627;&#x644;&#x627;&#x645;&#x62A;&#x62F;&#x627;&#x62F; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651; &#x627;&#x644;&#x648;&#x627;&#x633;&#x639; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x62C;&#x631;&#x649; &#x62E;&#x631;&#x648;&#x62C; &#x632;&#x648;&#x627;&#x626;&#x62F; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646; &#x637;&#x648;&#x64A;&#x644;&#x64B;&#x627; &#x648;&#x645;&#x64F;&#x62A;&#x639;&#x631;&#x651;&#x62C;&#x64B;&#x627; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x62C;&#x639;&#x644; &#x627;&#x62E;&#x62A;&#x64A;&#x627;&#x631; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x630;&#x64A; &#x644;&#x632;&#x648;&#x62C;&#x629; &#x642;&#x644;&#x64A;&#x644;&#x629;&#x64B; &#x623;&#x645;&#x631;&#x64B;&#x627; &#x636;&#x631;&#x648;&#x631;&#x64A;&#x651;&#x64B;&#x627;&#x61B; &#x648;&#x623;&#x645;&#x651;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651; &#x648;&#x641;&#x64A; &#x627;&#x644;&#x633;&#x651;&#x631;&#x648;&#x62C; &#x627;&#x644;&#x641;&#x631;&#x62F;&#x64A;&#x651;&#x629;&#x60C; &#x641;&#x625;&#x646;&#x651; &#x645;&#x62C;&#x631;&#x649; &#x627;&#x644;&#x62E;&#x631;&#x648;&#x62C; &#x623;&#x642;&#x635;&#x631; &#x628;&#x643;&#x62B;&#x64A;&#x631; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x62A;&#x637;&#x628;&#x64A;&#x646; &#x623;&#x643;&#x62B;&#x631; &#x644;&#x632;&#x648;&#x62C;&#x629;.</p>
<p dir="rtl"><figure no="306"><img src="306.jpg"></figure></p>
<p dir="rtl"><strong>307</strong> &#x639;&#x646;&#x62F;&#x645;&#x627; &#x646;&#x64F;&#x636;&#x637;&#x651;&#x64E;&#x631; &#x625;&#x644;&#x649; &#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x62A;&#x637;&#x628;&#x64A;&#x646; &#x639;&#x627;&#x644;&#x64A;&#x629; &#x627;&#x644;&#x644;&#x651;&#x632;&#x648;&#x62C;&#x629; &#x646;&#x633;&#x628;&#x64A;&#x651;&#x64B;&#x627;&#x60C; &#x645;&#x62B;&#x644; &#x631;&#x627;&#x62A;&#x646;&#x62C; &#x628;&#x64A;&#x648;&#x62A;&#x64A;&#x644; &#x645;&#x64A;&#x62A;&#x627;&#x643;&#x631;&#x64A;&#x644;&#x627;&#x62A;&#x60C; &#x641;&#x625;&#x646;&#x651;&#x647; &#x64A;&#x645;&#x643;&#x646; &#x62D;&#x641;&#x631; &#x62B;&#x642;&#x648;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x648;&#x635;&#x644;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x629; &#x648;&#x627;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x62C;&#x646;&#x627;&#x62D;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x644;&#x62A;&#x633;&#x647;&#x64A;&#x644; &#x62E;&#x631;&#x648;&#x62C; &#x627;&#x644;&#x632;&#x651;&#x627;&#x626;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="307"><img src="307.jpg"></figure></p>
<p dir="rtl"><strong>308</strong> &#x639;&#x646;&#x62F;&#x645;&#x627; &#x64A;&#x642;&#x62A;&#x635;&#x631; &#x641;&#x642;&#x62F; &#x627;&#x644;&#x627;&#x646;&#x637;&#x628;&#x627;&#x642; &#x639;&#x644;&#x649; &#x645;&#x648;&#x636;&#x639; &#x627;&#x644;&#x642;&#x644;&#x648;&#x639; &#x627;&#x644;&#x62D;&#x62F;&#x64A;&#x62B;&#x629; &#x641;&#x625;&#x646;&#x651;&#x647; &#x64A;&#x645;&#x643;&#x646; &#x62D;&#x635;&#x631; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x624;&#x642;&#x651;&#x62A;&#x629; &#x639;&#x644;&#x649; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642;. &#x623;&#x645;&#x651;&#x627; &#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639;&#x629; &#x627;&#x644;&#x623;&#x62E;&#x631;&#x649; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x62F;&#x651;&#x644;&#x629; &#x641;&#x625;&#x646;&#x651;&#x647;&#x627; &#x62A;&#x64F;&#x633;&#x627;&#x639;&#x62F; &#x641;&#x64A; &#x636;&#x628;&#x637; &#x645;&#x648;&#x642;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x639;&#x644;&#x649; &#x646;&#x62D;&#x648;&#x64D; &#x635;&#x62D;&#x64A;&#x62D; &#x628;&#x627;&#x644;&#x646;&#x651;&#x633;&#x628;&#x629; &#x644;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x648;&#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x642;&#x64A;&#x629;. &#x633;&#x64A;&#x643;&#x648;&#x646; &#x647;&#x646;&#x627;&#x643;&#x60C; &#x628;&#x639;&#x62F; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629;&#x60C; &#x62E;&#x637;&#x651; &#x627;&#x62A;&#x651;&#x635;&#x627;&#x644; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F; &#x648;&#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639;&#x629; &#x627;&#x644;&#x623;&#x635;&#x644;&#x64A;&#x651;&#x629;&#x60C; &#x648;&#x64A;&#x645;&#x643;&#x646; &#x625;&#x62E;&#x641;&#x627;&#x624;&#x647; &#x628;&#x62A;&#x646;&#x639;&#x64A;&#x645; &#x628;&#x633;&#x64A;&#x637; &#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x627;&#x62A;&#x651;&#x635;&#x627;&#x644; &#x648;&#x647;&#x630;&#x627; &#x64A;&#x639;&#x637;&#x64A; &#x639;&#x627;&#x62F;&#x629;&#x64B; &#x646;&#x62A;&#x627;&#x626;&#x62C; &#x645;&#x642;&#x628;&#x648;&#x644;&#x629;.</p>
<p dir="rtl"><figure no="308"><img src="308.jpg"></figure></p>
<p dir="rtl"><strong>309</strong> &#x639;&#x646;&#x62F; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x642;&#x627;&#x633;&#x64A;&#x629; &#x641;&#x625;&#x646;&#x651;&#x647; &#x645;&#x646; &#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x64A;&#x651; &#x62A;&#x630;&#x643;&#x651;&#x631; &#x642;&#x627;&#x628;&#x644;&#x64A;&#x651;&#x62A;&#x647;&#x627; &#x644;&#x644;&#x627;&#x646;&#x633;&#x64A;&#x627;&#x628; &#x646;&#x62D;&#x648; &#x645;&#x646;&#x637;&#x627;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x62C;&#x639;&#x644; &#x62A;&#x648;&#x642;&#x64A;&#x62A; &#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x645;&#x646; &#x627;&#x644;&#x641;&#x645;&#x651; &#x623;&#x645;&#x631;&#x64B;&#x627; &#x62D;&#x627;&#x633;&#x645;&#x64B;&#x627;&#x60C; &#x644;&#x623;&#x646;&#x651; &#x639;&#x62F;&#x645; &#x625;&#x632;&#x627;&#x644;&#x62A;&#x647; &#x642;&#x628;&#x644; &#x627;&#x643;&#x62A;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x635;&#x644;&#x651;&#x628; &#x633;&#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x627;&#x646;&#x62D;&#x635;&#x627;&#x631;&#x647; &#x641;&#x64A; &#x645;&#x648;&#x636;&#x639;&#x647;&#x60C; &#x648;&#x639;&#x646;&#x62F;&#x647;&#x627; &#x644;&#x646; &#x64A;&#x645;&#x643;&#x646; &#x625;&#x632;&#x627;&#x644;&#x62A;&#x647; &#x625;&#x644;&#x651;&#x627; &#x628;&#x642;&#x635;&#x651; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644; &#x641;&#x64A; &#x645;&#x648;&#x627;&#x636;&#x639; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x628;&#x627;&#x644;&#x633;&#x651;&#x646;&#x627;&#x628;&#x644;&#x60C; &#x627;&#x644;&#x623;&#x645;&#x631; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x633;&#x62A;&#x63A;&#x631;&#x642; &#x648;&#x642;&#x62A;&#x64B;&#x627; &#x637;&#x648;&#x64A;&#x644;&#x64B;&#x627;.</p>
<p dir="rtl"><figure no="309"><img src="309.jpg"></figure></p>
<p dir="rtl"><strong>310</strong> &#x645;&#x627; &#x625;&#x646; &#x64A;&#x64F;&#x628;&#x637;&#x651;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;&#x60C; &#x62A;&#x64F;&#x632;&#x627;&#x644; &#x632;&#x648;&#x627;&#x626;&#x62F; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x645;&#x646; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x645;&#x64F;&#x644;&#x645;&#x651;&#x639;&#x629; &#x648;&#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;&#x60C; &#x648;&#x625;&#x646; &#x643;&#x627;&#x646;&#x62A; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x633;&#x62A;&#x62E;&#x62F;&#x645;&#x629; &#x631;&#x627;&#x62A;&#x646;&#x62C;&#x64B;&#x627; &#x642;&#x627;&#x633;&#x64A;&#x64B;&#x627; &#x641;&#x625;&#x646;&#x651; &#x627;&#x644;&#x62D;&#x62F;&#x648;&#x62F; &#x62A;&#x64F;&#x634;&#x630;&#x651;&#x64E;&#x628; &#x648;&#x62A;&#x64F;&#x644;&#x645;&#x651;&#x639; (&#x641;&#x64A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651;). &#x62A;&#x64F;&#x634;&#x630;&#x651;&#x64E;&#x628; &#x632;&#x648;&#x627;&#x626;&#x62F; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x643;&#x64A;&#x651;&#x641;&#x629; &#x644;&#x644;&#x646;&#x64F;&#x633;&#x64F;&#x62C; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x645;&#x64F;&#x644;&#x645;&#x651;&#x639;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x628;&#x62D;&#x64A;&#x62B; &#x62A;&#x62A;&#x623;&#x644;&#x651;&#x641; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x645;&#x646; &#x643;&#x62A;&#x644;&#x629; &#x646;&#x627;&#x639;&#x645;&#x629; &#x648;&#x645;&#x64F;&#x62F;&#x648;&#x651;&#x631;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x643;&#x64A;&#x651;&#x650;&#x641;&#x629; (&#x641;&#x64A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651;).</p>
<p dir="rtl"><figure no="310"><img src="310.jpg"></figure></p>
<p dir="rtl"><strong>311</strong> &#x64A;&#x64F;&#x639;&#x637;&#x649; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x623;&#x64F;&#x639;&#x64A;&#x62F; &#x62A;&#x637;&#x628;&#x64A;&#x646; &#x62C;&#x647;&#x627;&#x632;&#x647; &#x62A;&#x639;&#x644;&#x64A;&#x645;&#x627;&#x62A; &#x62E;&#x627;&#x635;&#x651;&#x629; &#x639;&#x646; &#x62A;&#x646;&#x638;&#x64A;&#x641; &#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646;&#x60C; &#x625;&#x630; &#x623;&#x646;&#x651; &#x628;&#x639;&#x636; &#x623;&#x646;&#x648;&#x627;&#x639; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F;&#x651; &#x627;&#x644;&#x645;&#x64F;&#x643;&#x64A;&#x651;&#x641;&#x629; &#x644;&#x644;&#x646;&#x64F;&#x633;&#x64F;&#x62C; &#x62A;&#x62A;&#x639;&#x631;&#x651;&#x636; &#x644;&#x644;&#x623;&#x630;&#x649; &#x639;&#x646;&#x62F; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x645;&#x648;&#x627;&#x62F;&#x651; &#x62A;&#x646;&#x638;&#x64A;&#x641; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x648;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x628;&#x64A;&#x631;&#x628;&#x648;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x644;&#x648;&#x64A;&#x651;&#x629; (alkaline perborate)&#x60C; &#x628;&#x64A;&#x646;&#x645;&#x627; &#x62A;&#x62A;&#x623;&#x630;&#x651;&#x649; &#x623;&#x646;&#x648;&#x627;&#x639; &#x623;&#x62E;&#x631;&#x649; &#x628;&#x645;&#x648;&#x627;&#x62F; &#x627;&#x644;&#x62A;&#x651;&#x646;&#x638;&#x64A;&#x641; &#x627;&#x644;&#x62D;&#x627;&#x648;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x647;&#x64A;&#x628;&#x648;&#x643;&#x644;&#x648;&#x631;&#x64A;&#x62A; &#x642;&#x644;&#x648;&#x64A;&#x651; (alkaline hypochlorites)&#x61B; &#x648;&#x625;&#x646; &#x644;&#x645; &#x64A;&#x64F;&#x646;&#x628;&#x651;&#x647; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x627;&#x631;&#x636; &#x641;&#x625;&#x646;&#x651; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646; &#x633;&#x62A;&#x62A;&#x639;&#x631;&#x651;&#x636; &#x644;&#x644;&#x627;&#x646;&#x62D;&#x644;&#x627;&#x644; &#x633;&#x631;&#x64A;&#x639;&#x64B;&#x627;.</p>
<p dir="rtl">&#x62A;&#x64F;&#x636;&#x627;&#x641; &#x645;&#x648;&#x627;&#x62F;&#x651; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646; &#x628;&#x627;&#x639;&#x62A;&#x628;&#x627;&#x631;&#x647;&#x627; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x64B;&#x627; &#x645;&#x624;&#x642;&#x651;&#x62A;&#x64B;&#x627;&#x60C; &#x644;&#x630;&#x627; &#x64A;&#x62C;&#x628; &#x639;&#x644;&#x649; &#x627;&#x644;&#x637;&#x651;&#x628;&#x64A;&#x628; &#x627;&#x62A;&#x651;&#x62E;&#x627;&#x630; &#x627;&#x644;&#x642;&#x631;&#x627;&#x631; &#x628;&#x628;&#x62F;&#x621; &#x627;&#x644;&#x62E;&#x637;&#x648;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629;&#x60C; &#x641;&#x645;&#x62B;&#x644;&#x64B;&#x627;: &#x62A;&#x62D;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x643;&#x64A;&#x651;&#x641;&#x629; &#x644;&#x644;&#x646;&#x64F;&#x633;&#x64F;&#x62C; &#x625;&#x644;&#x649; &#x625;&#x644;&#x649; &#x62A;&#x642;&#x64A;&#x64A;&#x645; &#x623;&#x633;&#x628;&#x648;&#x639;&#x64A;&#x651; &#x648;&#x62A;&#x628;&#x62F;&#x64A;&#x644; &#x641;&#x64A; &#x641;&#x62A;&#x631;&#x627;&#x62A; &#x645;&#x64F;&#x646;&#x62A;&#x638;&#x645;&#x629; &#x62D;&#x62A;&#x649; &#x64A;&#x632;&#x648;&#x644; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x63A;&#x634;&#x627;&#x621; &#x627;&#x644;&#x645;&#x64F;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x60C; &#x648;&#x639;&#x646;&#x62F;&#x647;&#x627; &#x64A;&#x645;&#x643;&#x646; &#x635;&#x646;&#x639; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x62F;&#x64A;&#x62F;.</p>
<p dir="rtl"><figure no="311"><img src="311.jpg"></figure></p>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;</h2>
<p dir="rtl"><strong>312</strong> &#x623;&#x643;&#x62B;&#x631; &#x623;&#x634;&#x643;&#x627;&#x644; &#x62A;&#x644;&#x641; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x634;&#x64A;&#x648;&#x639;&#x64B;&#x627; &#x647;&#x648; &#x641;&#x642;&#x62F;&#x627;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x645;&#x627;&#x633; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A; &#x628;&#x639;&#x62F; &#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x644;&#x633;&#x646;&#x648;&#x627;&#x62A; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x648;&#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x646;&#x62A;&#x62C; &#x639;&#x646; &#x627;&#x634;&#x62A;&#x631;&#x627;&#x643; &#x62A;&#x623;&#x62B;&#x64A;&#x631; &#x627;&#x644;&#x62A;&#x622;&#x643;&#x644; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A; &#x645;&#x639; &#x627;&#x646;&#x62E;&#x641;&#x627;&#x636; &#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x628;&#x633;&#x628;&#x628; &#x627;&#x644;&#x627;&#x645;&#x62A;&#x635;&#x627;&#x635; &#x627;&#x644;&#x633;&#x651;&#x646;&#x62E;&#x64A;. &#x64A;&#x64F;&#x641;&#x636;&#x651;&#x644; &#x62A;&#x635;&#x62D;&#x64A;&#x62D; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642; &#x642;&#x628;&#x644; &#x635;&#x646;&#x639; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x62F;&#x64A;&#x62F; &#x644;&#x623;&#x646;&#x651; &#x648;&#x636;&#x639;&#x64A;&#x629; &#x627;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651; &#x627;&#x644;&#x62C;&#x62F;&#x64A;&#x62F;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x63A;&#x634;&#x627;&#x621; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62A;&#x62C;&#x64A;&#x646; &#x639;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x651;&#x644;&#x641; &#x642;&#x62F; &#x64A;&#x62A;&#x639;&#x627;&#x631;&#x636;&#x627;&#x646; &#x645;&#x639; &#x646;&#x62C;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629;.</p>
<p dir="rtl"><figure no="312"><img src="312.jpg"></figure></p>
<p dir="rtl"><strong>313</strong>  &#x64A;&#x645;&#x643;&#x646; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x62A;&#x623;&#x633;&#x64A;&#x633; &#x627;&#x644;&#x62A;&#x651;&#x645;&#x627;&#x633;&#x651; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x628;&#x639;&#x62F; &#x62A;&#x637;&#x628;&#x64A;&#x646; &#x627;&#x644;&#x633;&#x651;&#x631;&#x648;&#x62C; &#x628;&#x625;&#x636;&#x627;&#x641;&#x629; &#x631;&#x627;&#x62A;&#x646;&#x62C; &#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A; &#x628;&#x627;&#x631;&#x62F; &#x630;&#x64A; &#x644;&#x648;&#x646; &#x645;&#x64F;&#x634;&#x627;&#x628;&#x647; &#x644;&#x644;&#x648;&#x646; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x625;&#x644;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62E;&#x644;&#x641;&#x64A;&#x651;&#x629;. &#x64A;&#x64F;&#x637;&#x651;&#x628;&#x642; &#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x627;&#x644;&#x633;&#x651;&#x627;&#x626;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x629;&#x651; &#x644;&#x625;&#x62D;&#x62F;&#x649; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;&#x64A;&#x646; &#x648;&#x64A;&#x64F;&#x62A;&#x631;&#x643; &#x644;&#x64A;&#x635;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x629; &#x627;&#x644;&#x639;&#x62C;&#x64A;&#x646;&#x64A;&#x651;&#x629; &#x642;&#x628;&#x644; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x625;&#x644;&#x649; &#x627;&#x644;&#x641;&#x645;. &#x64A;&#x64F;&#x637;&#x628;&#x651;&#x642; &#x627;&#x644;&#x641;&#x627;&#x632;&#x644;&#x64A;&#x646; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x642;&#x627;&#x628;&#x644; &#x648;&#x64A;&#x64F;&#x642;&#x627;&#x62F; &#x627;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A; &#x628;&#x650;&#x644;&#x64F;&#x637;&#x641; &#x639;&#x644;&#x649; &#x637;&#x648;&#x644; &#x627;&#x644;&#x642;&#x648;&#x633; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x631;&#x627;&#x62C;&#x639; &#x644;&#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x625;&#x63A;&#x644;&#x627;&#x642; &#x62D;&#x62A;&#x649; &#x64A;&#x62D;&#x635;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x645;&#x627;&#x633; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642; &#x627;&#x644;&#x645;&#x62A;&#x633;&#x627;&#x648;&#x64A; &#x639;&#x646;&#x62F; &#x627;&#x644;&#x628;&#x64F;&#x639;&#x62F; &#x627;&#x644;&#x639;&#x645;&#x648;&#x62F;&#x64A; &#x627;&#x644;&#x645;&#x64F;&#x646;&#x627;&#x633;&#x628;. &#x64A;&#x64F;&#x62E;&#x631;&#x62C; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;&#x627;&#x646; &#x645;&#x646; &#x627;&#x644;&#x641;&#x645; &#x648;&#x64A;&#x62A;&#x631;&#x643; &#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x644;&#x64A;&#x62A;&#x635;&#x644;&#x651;&#x628; &#x642;&#x628;&#x644; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x633;&#x651;&#x62D;&#x644; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x642;&#x627;&#x626;&#x64A;&#x651; &#x644;&#x62A;&#x635;&#x62D;&#x64A;&#x62D; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642; &#x628;&#x634;&#x643;&#x644; &#x628;&#x633;&#x64A;&#x637;.</p>
<p dir="rtl"><figure no="313"><img src="313.jpg"></figure></p>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651;&#x629;</h2>
<p dir="rtl">&#x64A;&#x64F;&#x635;&#x646;&#x639; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x642;&#x628;&#x644; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651; &#x644;&#x644;&#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x629;:</p>
<h3 id="-" dir="rtl">&#x62D;&#x641;&#x638; &#x627;&#x644;&#x645;&#x633;&#x627;&#x641;&#x629; &#x648;&#x627;&#x644;&#x646;&#x651;&#x648;&#x627;&#x62D;&#x64A; &#x627;&#x644;&#x62C;&#x645;&#x627;&#x644;&#x64A;&#x651;&#x629;</h3>
<p dir="rtl"><strong>314</strong> &#x642;&#x62F; &#x64A;&#x641;&#x631;&#x636; &#x641;&#x642;&#x62F;&#x627;&#x646; &#x633;&#x646;&#x651; &#x623;&#x645;&#x627;&#x645;&#x64A;&#x651; &#x62A;&#x639;&#x648;&#x64A;&#x636;&#x64B;&#x627; &#x633;&#x631;&#x64A;&#x639;&#x64B;&#x627; &#x628;&#x62C;&#x647;&#x627;&#x632; &#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x644;&#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x62C;&#x62A;&#x645;&#x627;&#x639;&#x64A;&#x651;&#x629; &#x648;&#x643;&#x630;&#x644;&#x643; &#x644;&#x645;&#x646;&#x639; &#x646;&#x642;&#x635;&#x627;&#x646; &#x627;&#x644;&#x645;&#x633;&#x627;&#x641;&#x629; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x646;&#x62A;&#x62C; &#x639;&#x646; &#x627;&#x646;&#x633;&#x644;&#x627;&#x644; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x62C;&#x627;&#x648;&#x631;&#x629; &#x648;&#x645;&#x64A;&#x644;&#x627;&#x646;&#x647;&#x627;.</p>
<p dir="rtl"><figure no="314"><img src="314.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x62A;&#x62D;&#x645;&#x651;&#x644; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636;</h3>
<p dir="rtl"><strong>315</strong> &#x62A;&#x648;&#x627;&#x62C;&#x647; &#x646;&#x633;&#x628;&#x629; &#x635;&#x63A;&#x64A;&#x631;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x631;&#x636;&#x649; &#x635;&#x639;&#x648;&#x628;&#x629;&#x64B; &#x643;&#x628;&#x64A;&#x631;&#x629; &#x641;&#x64A; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x60C; &#x648;&#x631;&#x628;&#x651;&#x645;&#x627; &#x64A;&#x633;&#x62A;&#x62D;&#x64A;&#x644; &#x639;&#x644;&#x649; &#x628;&#x639;&#x636;&#x647;&#x645; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645;&#x647;&#x60C; &#x648;&#x630;&#x644;&#x643; &#x628;&#x633;&#x628;&#x628; &#x645;&#x646;&#x639;&#x643;&#x633; &#x627;&#x644;&#x625;&#x642;&#x64A;&#x627;&#x621; &#x627;&#x644;&#x648;&#x627;&#x636;&#x62D; &#x644;&#x62F;&#x64A;&#x647;&#x645;. &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x627;&#x62A; &#x643;&#x647;&#x630;&#x647; &#x64A;&#x645;&#x643;&#x646; &#x62A;&#x635;&#x646;&#x64A;&#x639; &#x635;&#x641;&#x64A;&#x62D;&#x629; &#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651;&#x629; &#x631;&#x642;&#x64A;&#x642;&#x629; &#x62A;&#x623;&#x62E;&#x630; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651; &#x634;&#x643;&#x644; &#x646;&#x639;&#x644; &#x627;&#x644;&#x641;&#x631;&#x633; &#x644;&#x62A;&#x62F;&#x631;&#x64A;&#x628; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x651;&#x63A;&#x644;&#x651;&#x628; &#x639;&#x644;&#x649; &#x645;&#x646;&#x639;&#x643;&#x633; &#x627;&#x644;&#x625;&#x642;&#x64A;&#x627;&#x621;. &#x64A;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x627;&#x644;&#x635;&#x651;&#x641;&#x64A;&#x62D;&#x629; &#x644;&#x641;&#x62A;&#x631;&#x627;&#x62A; &#x62A;&#x632;&#x62F;&#x627;&#x62F; &#x637;&#x648;&#x644;&#x64B;&#x627; &#x643;&#x644;&#x651; &#x64A;&#x648;&#x645; &#x62D;&#x62A;&#x651;&#x649; &#x64A;&#x635;&#x644; &#x625;&#x644;&#x649; &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x642;&#x628;&#x648;&#x644;&#x629; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x645;&#x651;&#x644; &#x62A;&#x62F;&#x644;&#x651; &#x639;&#x644;&#x649; &#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x651;&#x629; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x644;&#x64A;&#x62F;&#x64A;&#x651;&#x629;. &#x639;&#x646;&#x62F; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x635;&#x641;&#x64A;&#x62D;&#x629; &#x62A;&#x62F;&#x631;&#x64A;&#x628; &#x628;&#x634;&#x643;&#x644; &#x646;&#x639;&#x644; &#x627;&#x644;&#x641;&#x631;&#x633;&#x60C; &#x64A;&#x645;&#x643;&#x646; &#x632;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x627;&#x645;&#x62A;&#x62F;&#x627;&#x62F; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A; &#x639;&#x644;&#x649; &#x645;&#x631;&#x627;&#x62D;&#x644; &#x644;&#x644;&#x633;&#x651;&#x645;&#x627;&#x62D; &#x628;&#x62A;&#x643;&#x64A;&#x651;&#x641; &#x62A;&#x62F;&#x631;&#x64A;&#x62C;&#x64A;&#x651; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x651;&#x63A;&#x637;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651;&#x629; &#x64A;&#x64F;&#x642;&#x627;&#x631;&#x628; &#x627;&#x644;&#x645;&#x642;&#x62F;&#x627;&#x631; &#x627;&#x644;&#x645;&#x62B;&#x627;&#x644;&#x64A;&#x651;.</p>
<p dir="rtl">&#x641;&#x64A; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x641;&#x642;&#x629; &#x62A;&#x62A;&#x636;&#x645;&#x651;&#x646; &#x635;&#x641;&#x64A;&#x62D;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x62F;&#x631;&#x64A;&#x628; &#x62A;&#x63A;&#x637;&#x64A;&#x629;&#x64B; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x629; &#x628;&#x647;&#x62F;&#x641; &#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x639;&#x644;&#x627;&#x642;&#x629; &#x627;&#x644;&#x641;&#x643;&#x651;&#x64A;&#x646; &#x62A;&#x645;&#x647;&#x64A;&#x62F;&#x64B;&#x627; &#x644;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x642;&#x62F;&#x651;&#x645;&#x629; (&#x627;&#x646;&#x638;&#x631; &#x627;&#x644;&#x641;&#x642;&#x631;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x629;).</p>
<p dir="rtl"><figure no="315"><img src="315.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631; &#x644;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x642;&#x62F;&#x651;&#x650;&#x645;&#x629;</h3>
<p dir="rtl">&#x625;&#x62D;&#x62F;&#x649; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x647;&#x645;&#x651;&#x629; &#x641;&#x64A; &#x646;&#x62C;&#x627;&#x62D; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x642;&#x62F;&#x651;&#x645;&#x629; &#x642;&#x62F;&#x631;&#x629;&#x64F; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x639;&#x644;&#x649; &#x62F;&#x631;&#x62C;&#x629; &#x639;&#x627;&#x644;&#x64A;&#x651;&#x629; &#x645;&#x646; &#x627;&#x644;&#x633;&#x651;&#x64A;&#x637;&#x631;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x627;&#x644;&#x62C;&#x631;&#x62B;&#x648;&#x645;&#x64A;&#x651;&#x629;. &#x64A;&#x633;&#x645;&#x62D; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x628;&#x62A;&#x642;&#x64A;&#x64A;&#x645; &#x62F;&#x642;&#x64A;&#x642; &#x644;&#x644;&#x635;&#x651;&#x62D;&#x651;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x648;&#x646;&#x638;&#x627;&#x641;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62E;&#x644;&#x627;&#x644; &#x641;&#x62A;&#x631;&#x629; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x642;&#x628;&#x644; &#x628;&#x62F;&#x621; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl">&#x642;&#x62F; &#x62A;&#x641;&#x634;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x642;&#x62F;&#x651;&#x650;&#x645;&#x629; &#x628;&#x633;&#x628;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x648;&#x642;&#x651;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x62E;&#x64A;&#x627;&#x644;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x64A;&#x641;&#x62A;&#x631;&#x636;&#x647;&#x627; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x639;&#x645;&#x651;&#x627; &#x64A;&#x645;&#x643;&#x646; &#x644;&#x62C;&#x647;&#x627;&#x632; &#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x650;&#x643; &#x623;&#x646; &#x64A;&#x64F;&#x642;&#x62F;&#x651;&#x645;&#x647;&#x60C; &#x644;&#x64A;&#x646;&#x62A;&#x647;&#x64A;&#x64E; &#x627;&#x644;&#x623;&#x645;&#x631; &#x628;&#x633;&#x62E;&#x637; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x648;&#x631;&#x641;&#x636;&#x647; &#x644;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x623;&#x64F;&#x62C;&#x631;&#x64A;&#x64E;&#x62A;&#x60C; &#x648;&#x644;&#x630;&#x644;&#x643; &#x641;&#x625;&#x646;&#x651; &#x635;&#x646;&#x639; &#x62A;&#x639;&#x648;&#x64A;&#x636; &#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x64A;&#x633;&#x645;&#x62D; &#x644;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x628;&#x62A;&#x62C;&#x631;&#x628;&#x629; &#x645;&#x648;&#x627;&#x636;&#x639; &#x642;&#x635;&#x648;&#x631; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x629;&#x61B; &#x648;&#x647;&#x630;&#x647; &#x627;&#x644;&#x62A;&#x651;&#x62C;&#x631;&#x628;&#x629;&#x60C; &#x645;&#x639; &#x627;&#x644;&#x634;&#x651;&#x631;&#x62D; &#x627;&#x644;&#x62F;&#x651;&#x642;&#x64A;&#x642; &#x644;&#x623;&#x647;&#x62F;&#x627;&#x641; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x629; &#x648;&#x645;&#x627; &#x64A;&#x64F;&#x62A;&#x648;&#x642;&#x651;&#x64E;&#x639; &#x645;&#x646;&#x647;&#x627;&#x60C; &#x62A;&#x64F;&#x639;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x639;&#x644;&#x649; &#x62A;&#x634;&#x643;&#x64A;&#x644; &#x635;&#x648;&#x631;&#x629; &#x623;&#x643;&#x62B;&#x631; &#x648;&#x627;&#x642;&#x639;&#x64A;&#x651;&#x629; &#x648;&#x642;&#x628;&#x648;&#x644; &#x623;&#x643;&#x628;&#x631; &#x644;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651;.</p>
<h3 id="-" dir="rtl">&#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x639;&#x644;&#x627;&#x642;&#x627;&#x62A; &#x627;&#x644;&#x641;&#x643;&#x651;&#x64A;&#x646;</h3>
<p dir="rtl">&#x642;&#x62F; &#x62A;&#x646;&#x62A;&#x62C; &#x627;&#x644;&#x62A;&#x651;&#x63A;&#x64A;&#x651;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x643;&#x64A;&#x651;&#x641;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x639;&#x644;&#x627;&#x642;&#x629; &#x627;&#x644;&#x641;&#x643;&#x651;&#x64A;&#x646; &#x639;&#x646; &#x641;&#x642;&#x62F; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;&#x60C; &#x623;&#x648; &#x627;&#x644;&#x641;&#x642;&#x62F; &#x627;&#x644;&#x648;&#x627;&#x633;&#x639; &#x644;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629;&#x60C; &#x623;&#x648; &#x63A;&#x64A;&#x627;&#x628; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62E;&#x644;&#x642;&#x64A;&#x651;. &#x642;&#x62F; &#x62A;&#x62A;&#x637;&#x644;&#x651;&#x628; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62A;&#x651;&#x63A;&#x64A;&#x651;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x635;&#x62D;&#x64A;&#x62D; &#x642;&#x628;&#x644; &#x628;&#x62F;&#x621; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;&#x64A;&#x629; &#x648;&#x64A;&#x645;&#x643;&#x646; &#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x630;&#x644;&#x643; &#x628;&#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x627;&#x644;&#x62A;&#x651;&#x62F;&#x631;&#x64A;&#x62C;&#x64A;&#x651; &#x644;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x62D;&#x62A;&#x651;&#x649; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x639;&#x644;&#x627;&#x642;&#x629; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x629; &#x645;&#x62B;&#x627;&#x644;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><strong>316</strong> &#x62A;&#x62A;&#x639;&#x642;&#x651;&#x62F; &#x62E;&#x637;&#x651;&#x629; &#x62A;&#x631;&#x645;&#x64A;&#x645; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x647;&#x62F;&#x651;&#x645;&#x629; &#x628;&#x635;&#x648;&#x631;&#x629; &#x643;&#x628;&#x64A;&#x631;&#x629; &#x628;&#x633;&#x628;&#x628; &#x639;&#x62F;&#x645; &#x627;&#x644;&#x62A;&#x651;&#x623;&#x643;&#x651;&#x62F; &#x645;&#x646; &#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x651;&#x629; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x644;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x628;&#x639;&#x62F; &#x627;&#x644;&#x639;&#x645;&#x648;&#x62F;&#x64A;&#x651; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x64A;&#x651;&#x629; &#x644;&#x627;&#x633;&#x62A;&#x64A;&#x639;&#x627;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628;.</p>
<p dir="rtl">&#x64A;&#x64F;&#x635;&#x646;&#x639; &#x62A;&#x639;&#x648;&#x64A;&#x636; &#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x628;&#x628;&#x639;&#x62F; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x64A;&#x628;&#x62F;&#x648; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x64A;&#x64A;&#x645; &#x627;&#x644;&#x623;&#x648;&#x651;&#x644; &#x645;&#x64F;&#x646;&#x627;&#x633;&#x628;&#x64B;&#x627;&#x60C; &#x62B;&#x645;&#x651; &#x64A;&#x645;&#x643;&#x646; &#x62A;&#x639;&#x62F;&#x64A;&#x644;&#x647; &#x62A;&#x62F;&#x631;&#x64A;&#x62C;&#x64A;&#x651;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x62C;&#x644;&#x633;&#x627;&#x62A; &#x645;&#x64F;&#x62A;&#x639;&#x62F;&#x651;&#x62F;&#x629;&#x60C; &#x645;&#x645;&#x627; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x641;&#x62A;&#x631;&#x629; &#x62A;&#x643;&#x64A;&#x651;&#x641; &#x62A;&#x62F;&#x631;&#x64A;&#x62C;&#x64A;&#x651;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x632;&#x651;&#x64A;&#x627;&#x62F;&#x627;&#x62A; &#x627;&#x644;&#x635;&#x651;&#x63A;&#x64A;&#x631;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x628;&#x639;&#x62F; &#x627;&#x644;&#x639;&#x645;&#x648;&#x62F;&#x64A;&#x651; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x648;&#x635;&#x648;&#x644;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x627;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x645;&#x646;&#x627;&#x633;&#x628; &#x64A;&#x645;&#x643;&#x646; &#x627;&#x639;&#x62A;&#x645;&#x627;&#x62F;&#x647; &#x641;&#x64A; &#x62E;&#x637;&#x651;&#x629; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;&#x629;.</p>
<p dir="rtl"><figure no="316"><img src="316.jpg"></figure></p>
<p dir="rtl"><strong>317</strong> &#x642;&#x62F; &#x62A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651;&#x629; &#x645;&#x64F;&#x641;&#x64A;&#x62F;&#x629;&#x64B; &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x631;&#x636;&#x649; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x631;&#x651;&#x64E;&#x636;&#x64A;&#x646; &#x644;&#x644;&#x631;&#x651;&#x636;&#x648;&#x636; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62A;&#x62C;&#x629; &#x639;&#x646; &#x627;&#x644;&#x639;&#x636;&#x651;&#x629; &#x627;&#x644;&#x639;&#x645;&#x64A;&#x642;&#x629; &#x641;&#x64A; &#x645;&#x633;&#x62A;&#x648;&#x649; &#x627;&#x644;&#x642;&#x648;&#x627;&#x637;&#x639;.</p>
<p dir="rtl">&#x64A;&#x64F;&#x633;&#x627;&#x639;&#x62F; &#x62C;&#x647;&#x627;&#x632; &#x628;&#x633;&#x64A;&#x637; &#x628;&#x635;&#x641;&#x64A;&#x62D;&#x629; &#x62D;&#x646;&#x643;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x62A;&#x648;&#x641;&#x64A;&#x631; &#x631;&#x627;&#x62D;&#x629; &#x641;&#x648;&#x631;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x646;&#x648;&#x639; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629;: &#x647;&#x644; &#x647;&#x64A; &#x62A;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x623;&#x645; &#x62A;&#x631;&#x645;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x623;&#x645; &#x644;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x623;&#x645; &#x62C;&#x631;&#x627;&#x62D;&#x64A;&#x651;&#x629;&#x61F;</p>
<p dir="rtl"><figure no="317"><img src="317.jpg"></figure></p>
<p dir="rtl"><strong>318</strong> &#x642;&#x62F; &#x62A;&#x633;&#x627;&#x639;&#x62F; &#x627;&#x644;&#x635;&#x651;&#x641;&#x64A;&#x62D;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x631;&#x636;&#x649; &#x635;&#x63A;&#x627;&#x631; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x628;&#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x648;&#x630;&#x644;&#x643; &#x628;&#x633;&#x645;&#x627;&#x62D;&#x647;&#x627; &#x644;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62E;&#x644;&#x641;&#x64A;&#x651;&#x629; &#x628;&#x627;&#x644;&#x628;&#x632;&#x648;&#x63A; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x627;&#x646;&#x63A;&#x631;&#x627;&#x633; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="318"><img src="318.jpg"></figure></p>
<p dir="rtl"><strong>319</strong> &#x64A;&#x62C;&#x628; &#x623;&#x644;&#x651;&#x627; &#x64A;&#x64F;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x62C;&#x647;&#x627;&#x632; &#x645;&#x64F;&#x63A;&#x637;&#x651;&#x64D; &#x644;&#x62D;&#x62F;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62E;&#x644;&#x641;&#x64A;&#x651;&#x629; &#x641;&#x642;&#x637; &#x644;&#x62A;&#x635;&#x62D;&#x64A;&#x62D; &#x627;&#x644;&#x631;&#x651;&#x636; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x644;&#x623;&#x646;&#x651; &#x630;&#x644;&#x643; &#x642;&#x62F; &#x64A;&#x624;&#x62F;&#x651;&#x650;&#x64A; &#x625;&#x644;&#x649; &#x627;&#x633;&#x62A;&#x645;&#x631;&#x627;&#x631; &#x628;&#x632;&#x648;&#x639; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629; &#x644;&#x64A;&#x646;&#x62A;&#x647;&#x64A; &#x627;&#x644;&#x623;&#x645;&#x631; &#x628;&#x639;&#x648;&#x62F; &#x627;&#x644;&#x639;&#x644;&#x627;&#x642;&#x629; &#x627;&#x644;&#x631;&#x627;&#x636;&#x651;&#x629; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;&#x629; &#x645;&#x64F;&#x62C;&#x62F;&#x651;&#x62F;&#x64B;&#x627;.</p>
<p dir="rtl"><figure no="319"><img src="319.jpg"></figure></p>
<h2 id="-" dir="rtl">&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645; &#x628;&#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629;</h2>
<p dir="rtl"><strong>320</strong> &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645; &#x628;&#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; (Denture stomatitis) &#x647;&#x648; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628;&#x64C; &#x645;&#x646;&#x62A;&#x634;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x645;&#x644;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x60C; &#x648;&#x63A;&#x627;&#x644;&#x628;&#x64B;&#x627; &#x645;&#x627; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x64F;&#x62A;&#x639;&#x62F;&#x651;&#x650;&#x62F; &#x627;&#x644;&#x623;&#x633;&#x628;&#x627;&#x628;.</p>
<p dir="rtl"><figure no="320"><img src="320.jpg"></figure></p>
<p dir="rtl">&#x623;&#x643;&#x62B;&#x631; &#x623;&#x633;&#x628;&#x627;&#x628;&#x647; &#x634;&#x64A;&#x648;&#x639;&#x64B;&#x627; &#x627;&#x644;&#x631;&#x651;&#x636;&#x648;&#x636; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62C;&#x645;&#x629; &#x639;&#x646; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x648;&#x641;&#x631;&#x637; &#x646;&#x645;&#x648; &#x641;&#x637;&#x631; <em>&#x627;&#x644;&#x645;&#x64F;&#x628;&#x64A;&#x636;&#x651;&#x64E;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x64A;&#x636; (Candida albicans)</em> &#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x62A;&#x641;&#x627;&#x642;&#x645; &#x628;&#x633;&#x648;&#x621; &#x627;&#x644;&#x633;&#x651;&#x64A;&#x637;&#x631;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629;. &#x648;&#x645;&#x646; &#x639;&#x648;&#x627;&#x645;&#x644;&#x647; &#x627;&#x644;&#x645;&#x624;&#x647;&#x651;&#x628;&#x629; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;&#x64A;&#x651;&#x629; &#x643;&#x627;&#x644;&#x62F;&#x651;&#x627;&#x621; &#x627;&#x644;&#x633;&#x651;&#x643;&#x631;&#x64A;&#x651; &#x648;&#x639;&#x648;&#x632; &#x627;&#x644;&#x62D;&#x62F;&#x64A;&#x62F; &#x648;&#x641;&#x64A;&#x62A;&#x627;&#x645;&#x64A;&#x646; B12 &#x648;&#x62D;&#x645;&#x636; &#x627;&#x644;&#x641;&#x648;&#x644;&#x64A;&#x643;&#x60C; &#x648;&#x627;&#x644;&#x639;&#x644;&#x627;&#x62C; &#x628;&#x628;&#x639;&#x636; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#x643;&#x627;&#x644;&#x635;&#x651;&#x627;&#x62F;&#x651;&#x627;&#x62A; &#x627;&#x644;&#x62D;&#x64A;&#x648;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x633;&#x639;&#x629; &#x627;&#x644;&#x637;&#x651;&#x64A;&#x641; &#x648;&#x627;&#x644;&#x633;&#x62A;&#x64A;&#x631;&#x648;&#x626;&#x64A;&#x62F;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x633;&#x651;&#x627;&#x645;&#x651;&#x629; &#x644;&#x644;&#x62E;&#x644;&#x627;&#x64A;&#x627;.</p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x628;&#x62F;&#x621; &#x627;&#x644;&#x639;&#x644;&#x627;&#x62C; &#x642;&#x628;&#x644; &#x623;&#x62E;&#x630; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651;&#x629; &#x644;&#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x648;&#x627;&#x644;&#x627;&#x646;&#x62A;&#x628;&#x627;&#x62C; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><strong>321</strong> &#x641;&#x64A; &#x627;&#x644;&#x634;&#x651;&#x643;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x641;&#x642; &#x628;&#x639;&#x636; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x633;&#x628;&#x651;&#x628;&#x629; &#x648;&#x627;&#x644;&#x645;&#x624;&#x647;&#x651;&#x628;&#x629; &#x648;&#x627;&#x644;&#x651;&#x62A;&#x64A; &#x64A;&#x64F;&#x62D;&#x62A;&#x645;&#x644; &#x623;&#x646; &#x62A;&#x64F;&#x633;&#x627;&#x647;&#x645; &#x641;&#x64A; &#x62D;&#x62F;&#x648;&#x62B; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645;&#x651; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62C;&#x645; &#x628;&#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629;. &#x627;&#x644;&#x62A;&#x651;&#x641;&#x627;&#x639;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x62A;&#x645;&#x644; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x62E;&#x62A;&#x644;&#x641;&#x629; &#x645;&#x64F;&#x639;&#x642;&#x651;&#x62F;&#x60C; &#x648;&#x644;&#x643;&#x646;&#x651;&#x646;&#x627; &#x633;&#x646;&#x648;&#x636;&#x651;&#x62D; &#x625;&#x62D;&#x62F;&#x649; &#x627;&#x644;&#x633;&#x64A;&#x646;&#x627;&#x631;&#x64A;&#x648;&#x647;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x62A;&#x645;&#x644;&#x629; &#x644;&#x62D;&#x62F;&#x648;&#x62B;&#x647;: &#x62A;&#x628;&#x62F;&#x623; &#x627;&#x644;&#x631;&#x651;&#x636;&#x648;&#x636;&#x64F; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62C;&#x645;&#x629; &#x639;&#x646; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62A;&#x641;&#x627;&#x639;&#x644;&#x64B;&#x627; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628;&#x64A;&#x651;&#x64B;&#x627;&#x60C; &#x648;&#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x62A;&#x631;&#x642;&#x651;&#x642; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x625;&#x644;&#x649; &#x632;&#x64A;&#x627;&#x62F;&#x629; &#x646;&#x641;&#x648;&#x630;&#x64A;&#x651;&#x62A;&#x647;&#x627; &#x648;&#x62E;&#x631;&#x648;&#x62C; &#x627;&#x644;&#x646;&#x651;&#x62A;&#x62D;&#x629; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628;&#x64A;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x62A;&#x651;&#x64A; &#x62A;&#x64F;&#x634;&#x643;&#x651;&#x644; &#x628;&#x627;&#x644;&#x645;&#x634;&#x627;&#x631;&#x643;&#x629; &#x645;&#x639; &#x627;&#x644;&#x62E;&#x644;&#x627;&#x64A;&#x627; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x648;&#x633;&#x651;&#x641;&#x629; &#x648;&#x633;&#x637;&#x64B;&#x627; &#x645;&#x64F;&#x63A;&#x630;&#x651;&#x64A;&#x64B;&#x627; &#x64A;&#x64F;&#x62D;&#x631;&#x651;&#x650;&#x636; &#x639;&#x644;&#x649; &#x646;&#x645;&#x648; <em>&#x627;&#x644;&#x645;&#x628;&#x64A;&#x636;&#x651;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x64A;&#x636;</em>. &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x625;&#x644;&#x649; &#x630;&#x644;&#x643;&#x60C; &#x642;&#x62F; &#x62A;&#x624;&#x62F;&#x651;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x646;&#x651;&#x62A;&#x62D;&#x629; &#x648;&#x627;&#x644;&#x648;&#x633;&#x637; &#x627;&#x644;&#x63A;&#x646;&#x64A;&#x651; &#x628;&#x633;&#x643;&#x651;&#x631; &#x627;&#x644;&#x642;&#x635;&#x628; (&#x627;&#x644;&#x630;&#x64A; &#x64A;&#x646;&#x62A;&#x62C; &#x639;&#x646; &#x646;&#x648;&#x639;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x63A;&#x630;&#x627;&#x621; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x627;&#x641;&#x642; &#x644;&#x627;&#x633;&#x62A;&#x639;&#x645;&#x627;&#x644; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x629;)&#x60C; &#x642;&#x62F; &#x64A;&#x624;&#x62F;&#x651;&#x650;&#x64A;&#x627;&#x646; &#x625;&#x644;&#x649; &#x632;&#x64A;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x62A;&#x635;&#x627;&#x642; &#x62E;&#x644;&#x627;&#x64A;&#x627; &#x627;&#x644;&#x645;&#x64F;&#x628;&#x64A;&#x636;&#x651;&#x627;&#x62A; &#x645;&#x64F;&#x634;&#x62C;&#x651;&#x639;&#x64B;&#x627; &#x628;&#x62F;&#x648;&#x631;&#x647; &#x62A;&#x634;&#x643;&#x651;&#x644; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629;&#x60C; &#x648;&#x628;&#x62D;&#x62F;&#x648;&#x62B; &#x627;&#x644;&#x62A;&#x651;&#x643;&#x627;&#x62B;&#x631; &#x627;&#x644;&#x641;&#x637;&#x631;&#x64A;&#x651; &#x64A;&#x632;&#x62F;&#x627;&#x62F; &#x645;&#x64F;&#x639;&#x62F;&#x651;&#x644; &#x625;&#x646;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x633;&#x651;&#x645;&#x648;&#x645; &#x627;&#x644;&#x641;&#x639;&#x651;&#x627;&#x644;&#x629; &#x645;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x639;&#x636;&#x648;&#x64A;&#x651;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x651;&#x642;&#x64A;&#x642;&#x629;. &#x64A;&#x64F;&#x633;&#x647;&#x651;&#x650;&#x644; &#x62A;&#x631;&#x642;&#x651;&#x642; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x648;&#x632;&#x64A;&#x627;&#x62F;&#x629; &#x646;&#x641;&#x648;&#x630;&#x64A;&#x651;&#x62A;&#x647;&#x627; &#x645;&#x631;&#x648;&#x631; &#x647;&#x630;&#x647; &#x627;&#x644;&#x633;&#x651;&#x645;&#x648;&#x645; &#x625;&#x644;&#x649; &#x627;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629;&#x60C; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x62A;&#x641;&#x627;&#x642;&#x645; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x62C;&#x627;&#x628;&#x629; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628;&#x64A;&#x651;&#x629; &#x648;&#x62F;&#x62E;&#x648;&#x644;&#x647;&#x627; &#x641;&#x64A; &#x62D;&#x644;&#x642;&#x629; &#x645;&#x64F;&#x641;&#x631;&#x63A;&#x629;. &#x62A;&#x64F;&#x641;&#x631;&#x632; &#x627;&#x644;&#x623;&#x62C;&#x633;&#x627;&#x645; &#x627;&#x644;&#x645;&#x64F;&#x636;&#x627;&#x62F;&#x651;&#x629; &#x644;&#x644;&#x645;&#x628;&#x64A;&#x636;&#x651;&#x627;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x644;&#x651;&#x639;&#x627;&#x628; &#x645;&#x646; &#x627;&#x644;&#x63A;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x646;&#x643;&#x641;&#x64A;&#x651;&#x629; &#x648;&#x644;&#x643;&#x646;&#x651; &#x642;&#x627;&#x639;&#x62F;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62A;&#x62D;&#x62F;&#x651; &#x645;&#x646; &#x648;&#x635;&#x648;&#x644;&#x647;&#x627; &#x625;&#x644;&#x649; &#x627;&#x644;&#x645;&#x64F;&#x628;&#x64A;&#x636;&#x651;&#x627;&#x62A;.</p>
<p dir="rtl"><figure no="321"><img src="321.jpg"></figure></p>
<p dir="rtl"><strong>322</strong> &#x642;&#x62F; &#x62A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x633;&#x628;&#x651;&#x628;&#x629; &#x645;&#x646;&#x641;&#x631;&#x62F;&#x629; &#x623;&#x648; &#x645;&#x634;&#x62A;&#x631;&#x643;&#x629; &#x643;&#x645;&#x627; &#x647;&#x648; &#x645;&#x648;&#x636;&#x651;&#x62D; &#x642;&#x64F;&#x637;&#x631;&#x64A;&#x651;&#x64B;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x634;&#x651;&#x643;&#x644; - &#x641;&#x641;&#x64A; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x631;&#x642;&#x645; (1) &#x64A;&#x643;&#x648;&#x646; &#x633;&#x628;&#x628; &#x627;&#x644;&#x622;&#x641;&#x629; &#x62A;&#x643;&#x627;&#x62B;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x628;&#x64A;&#x636;&#x651;&#x627;&#x62A;&#x60C; &#x648;&#x641;&#x64A; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; (2) &#x628;&#x633;&#x628;&#x628; &#x631;&#x636;&#x651; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x648;&#x641;&#x64A; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x631;&#x642;&#x645; (3) &#x628;&#x633;&#x628;&#x628; &#x62A;&#x634;&#x627;&#x631;&#x643; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;&#x629;.</p>
<p dir="rtl"><figure no="322"><img src="322.jpg"></figure></p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x645;&#x648;&#x636;&#x639; &#x643;&#x644; &#x645;&#x631;&#x64A;&#x636; &#x645;&#x64F;&#x635;&#x627;&#x628; &#x628;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62C;&#x645; &#x639;&#x646; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x639;&#x644;&#x649; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x642;&#x64A;&#x627;&#x633; &#x628;&#x647;&#x62F;&#x641; &#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x646;&#x627;&#x633;&#x628;&#x629;.</p>
<p dir="rtl"><strong>323</strong> &#x625;&#x630;&#x627; &#x643;&#x627;&#x646;&#x62A; &#x633;&#x64A;&#x637;&#x631;&#x629; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x639;&#x644;&#x649; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x62A;&#x62D;&#x62A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x636;&#x639;&#x64A;&#x641;&#x629; &#x641;&#x64A;&#x62C;&#x628; &#x639;&#x644;&#x649; &#x627;&#x644;&#x637;&#x651;&#x628;&#x64A;&#x628; &#x623;&#x646; &#x64A;&#x639;&#x631;&#x636; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x645;&#x62D;&#x644;&#x648;&#x644; &#x643;&#x627;&#x634;&#x641; &#x648;&#x64A;&#x648;&#x636;&#x651;&#x62D; &#x644;&#x647; &#x62E;&#x637;&#x648;&#x631;&#x629; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x648;&#x64A;&#x639;&#x637;&#x64A;&#x647; &#x62A;&#x639;&#x644;&#x64A;&#x645;&#x627;&#x62A; &#x625;&#x632;&#x627;&#x644;&#x62A;&#x647;&#x627; &#x628;&#x627;&#x644;&#x634;&#x651;&#x643;&#x644; &#x627;&#x644;&#x623;&#x645;&#x62B;&#x644;.</p>
<p dir="rtl"><figure no="323"><img src="323.jpg"></figure></p>
<p dir="rtl"><strong>324</strong> &#x644;&#x62A;&#x646;&#x638;&#x64A;&#x641; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x64A;&#x64F;&#x646;&#x635;&#x62D; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x641;&#x631;&#x634;&#x627;&#x629; &#x635;&#x63A;&#x64A;&#x631;&#x629; &#x627;&#x644;&#x631;&#x623;&#x633; &#x645;&#x62A;&#x648;&#x633;&#x651;&#x637;&#x629; &#x627;&#x644;&#x642;&#x633;&#x627;&#x648;&#x629; &#x648;&#x645;&#x62A;&#x639;&#x62F;&#x651;&#x62F;&#x629; &#x627;&#x644;&#x623;&#x634;&#x639;&#x627;&#x631;&#x60C; &#x644;&#x623;&#x646;&#x651;&#x647;&#x627; &#x62A;&#x633;&#x645;&#x62D; &#x628;&#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x62C;&#x645;&#x64A;&#x639; &#x623;&#x62C;&#x632;&#x627;&#x621; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x648;&#x62A;&#x62A;&#x643;&#x64A;&#x641; &#x628;&#x634;&#x643;&#x644; &#x62C;&#x64A;&#x651;&#x62F; &#x645;&#x639; &#x633;&#x637;&#x648;&#x62D;&#x647;. &#x64A;&#x62C;&#x628; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x642;&#x644;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x633;&#x651;&#x62D;&#x644; &#x628;&#x627;&#x644;&#x646;&#x651;&#x633;&#x628;&#x629; &#x644;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A; &#x645;&#x639; &#x627;&#x644;&#x641;&#x631;&#x634;&#x627;&#x629;&#x60C; &#x648;&#x645;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F;&#x651; &#x627;&#x644;&#x635;&#x651;&#x627;&#x628;&#x648;&#x646;. &#x64A;&#x62C;&#x628; &#x627;&#x644;&#x627;&#x646;&#x62A;&#x628;&#x627;&#x647; &#x625;&#x644;&#x649; &#x623;&#x646; &#x627;&#x644;&#x639;&#x62F;&#x64A;&#x62F; &#x645;&#x646; &#x645;&#x639;&#x627;&#x62C;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62E;&#x627;&#x635;&#x651;&#x629; &#x648;&#x62D;&#x62A;&#x651;&#x649; &#x628;&#x639;&#x636; &#x645;&#x639;&#x627;&#x62C;&#x64A;&#x646; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x629; &#x62A;&#x62D;&#x62A;&#x648;&#x64A; &#x62C;&#x632;&#x626;&#x64A;&#x627;&#x62A;&#x64D; &#x633;&#x627;&#x62D;&#x644;&#x629;&#x64D; &#x62A;&#x636;&#x631;&#x651; &#x628;&#x627;&#x644;&#x631;&#x651;&#x627;&#x62A;&#x646;&#x62C; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651;.</p>
<p dir="rtl"><figure no="324"><img src="324.jpg"></figure></p>
<p dir="rtl"><strong>325</strong> &#x64A;&#x62C;&#x628; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x646;&#x642;&#x639; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x645;&#x646;&#x638;&#x651;&#x641;&#x629; &#x62D;&#x627;&#x648;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x647;&#x64A;&#x628;&#x648;&#x643;&#x644;&#x648;&#x631;&#x64A;&#x62A; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x62B;&#x628;&#x62A; &#x623;&#x646;&#x651;&#x647; &#x627;&#x644;&#x623;&#x643;&#x62B;&#x631; &#x641;&#x639;&#x627;&#x644;&#x64A;&#x651;&#x629; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x648;&#x627;&#x62F;&#x651; &#x627;&#x644;&#x643;&#x64A;&#x645;&#x64A;&#x627;&#x626;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x632;&#x64A;&#x644;&#x629; &#x644;&#x644;&#x648;&#x64A;&#x62D;&#x629;. &#x646;&#x64F;&#x642;&#x639;&#x64E;&#x62A; &#x635;&#x641;&#x64A;&#x62D;&#x629; &#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651;&#x629; &#x62A;&#x62D;&#x648;&#x64A; &#x644;&#x648;&#x64A;&#x62D;&#x629;&#x64B; &#x645;&#x643;&#x634;&#x648;&#x641;&#x629; &#x628;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x643;&#x627;&#x634;&#x641;&#x629; &#x62C;&#x632;&#x626;&#x64A;&#x651;&#x64B;&#x627; &#x644;&#x645;&#x62F;&#x651;&#x629; 20 &#x62F;&#x642;&#x64A;&#x642;&#x629; &#x641;&#x64A; &#x645;&#x627;&#x62F;&#x651;&#x629; &#x645;&#x64F;&#x646;&#x638;&#x651;&#x650;&#x641;&#x629;. &#x644;&#x64F;&#x648;&#x62D;&#x638; &#x623;&#x646;&#x651; &#x627;&#x644;&#x62C;&#x632;&#x621; &#x627;&#x644;&#x645;&#x64F;&#x646;&#x642;&#x648;&#x639; (&#x627;&#x644;&#x623;&#x64A;&#x645;&#x646;) &#x623;&#x635;&#x628;&#x62D; &#x62E;&#x627;&#x644;&#x64A;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629;.</p>
<p dir="rtl"><figure no="325"><img src="325.jpg"></figure></p>
<p dir="rtl"><strong>326</strong> &#x64A;&#x62C;&#x628; &#x623;&#x644;&#x651;&#x627; &#x62A;&#x64F;&#x646;&#x642;&#x64E;&#x639; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62D;&#x627;&#x648;&#x64A;&#x629; &#x639;&#x644;&#x649; &#x643;&#x631;&#x648;&#x645;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x643;&#x648;&#x628;&#x627;&#x644;&#x62A; &#x644;&#x645;&#x62F;&#x651;&#x629; &#x637;&#x648;&#x64A;&#x644;&#x629; &#x641;&#x64A; &#x645;&#x64F;&#x646;&#x638;&#x651;&#x641;&#x627;&#x62A; &#x627;&#x644;&#x647;&#x64A;&#x628;&#x648;&#x643;&#x644;&#x648;&#x631;&#x64A;&#x62A; &#x628;&#x633;&#x628;&#x628; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x62A;&#x622;&#x643;&#x644; &#x627;&#x644;&#x645;&#x639;&#x62F;&#x646;.</p>
<p dir="rtl"><figure no="326"><img src="326.jpg"></figure></p>
<p dir="rtl">&#x625;&#x630;&#x627; &#x62A;&#x628;&#x64A;&#x651;&#x646; &#x623;&#x646;&#x651; &#x627;&#x644;&#x631;&#x651;&#x636;&#x648;&#x636; &#x62A;&#x64F;&#x633;&#x627;&#x647;&#x645; &#x641;&#x64A; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645;&#x651; &#x628;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x64A;&#x62C;&#x628; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x646;&#x627;&#x633;&#x628;&#x629; &#x645;&#x62B;&#x644; &#x62A;&#x635;&#x62D;&#x64A;&#x62D; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642; &#x648;&#x627;&#x644;&#x62A;&#x651;&#x637;&#x628;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x624;&#x642;&#x651;&#x62A; &#x648;&#x641;&#x642; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x634;&#x64F;&#x631;&#x62D;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x623;&#x642;&#x633;&#x627;&#x645; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;&#x629; &#x645;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x641;&#x635;&#x644;. &#x64A;&#x64F;&#x646;&#x635;&#x62D; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x641;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x628;&#x62A;&#x631;&#x643; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62E;&#x627;&#x631;&#x62C; &#x641;&#x645;&#x647; &#x644;&#x623;&#x637;&#x648;&#x644; &#x641;&#x62A;&#x631;&#x629; &#x645;&#x645;&#x64F;&#x643;&#x646;&#x629;.</p>
<p dir="rtl">&#x625;&#x646; &#x644;&#x645; &#x62A;&#x64F;&#x634;&#x641;&#x64E; &#x627;&#x644;&#x622;&#x641;&#x629; &#x628;&#x647;&#x630;&#x647; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x648;&#x636;&#x639;&#x64A;&#x651;&#x629; &#x641;&#x64A;&#x62C;&#x628; &#x62A;&#x62D;&#x631;&#x651;&#x64A; &#x627;&#x644;&#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;&#x64A;&#x651;&#x629;. &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x627;&#x62A; &#x645;&#x64F;&#x639;&#x646;&#x651;&#x650;&#x62F;&#x629; &#x643;&#x647;&#x630;&#x647; &#x642;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x62A;&#x646;&#x627;&#x648;&#x644; &#x645;&#x636;&#x627;&#x62F;&#x651;&#x627;&#x62A; &#x627;&#x644;&#x641;&#x637;&#x648;&#x631; &#x645;&#x62B;&#x644; Amphotericin B &#x623;&#x648; Nystatin &#x623;&#x648; Miconazole &#x645;&#x64F;&#x641;&#x64A;&#x62F;&#x64B;&#x627;. &#x64A;&#x62C;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x646;&#x628;&#x64A;&#x647; &#x639;&#x644;&#x649; &#x623;&#x646;&#x651; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629; &#x628;&#x62D;&#x62F;&#x651; &#x630;&#x627;&#x62A;&#x647;&#x627; &#x636;&#x626;&#x64A;&#x644;&#x629; &#x627;&#x644;&#x642;&#x64A;&#x645;&#x629; &#x648;&#x625;&#x646; &#x644;&#x645; &#x64A;&#x64F;&#x632;&#x64E;&#x644; &#x627;&#x644;&#x633;&#x651;&#x628;&#x628; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A;&#x651; &#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645;&#x651; &#x628;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x641;&#x625;&#x646; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x633;&#x62A;&#x646;&#x643;&#x633; &#x639;&#x646;&#x62F; &#x62A;&#x648;&#x642;&#x651;&#x641; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x623;&#x62F;&#x648;&#x64A;&#x629;.</p>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x629;</h2>
<p dir="rtl">&#x642;&#x62F; &#x62A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x629; &#x636;&#x631;&#x648;&#x631;&#x64A;&#x651;&#x629; &#x642;&#x628;&#x644; &#x635;&#x646;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x644;&#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62C;&#x630;&#x648;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x642;&#x64A;&#x629; &#x623;&#x648; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x628;&#x627;&#x632;&#x63A;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x62F;&#x627;&#x621; &#x648;&#x644;&#x62A;&#x62C;&#x646;&#x651;&#x628; &#x627;&#x644;&#x623;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x627;&#x641;&#x642;&#x629; &#x644;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x623;&#x648; &#x627;&#x644;&#x628;&#x642;&#x627;&#x64A;&#x627; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629;. &#x642;&#x62F; &#x62A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x629; &#x636;&#x631;&#x648;&#x631;&#x64A;&#x651;&#x629; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x644;&#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x645;&#x64F;&#x62D;&#x64A;&#x637; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x62F;&#x627;&#x621; &#x628;&#x62A;&#x62E;&#x641;&#x64A;&#x636; &#x627;&#x644;&#x646;&#x651;&#x648;&#x627;&#x62A;&#x626; &#x627;&#x644;&#x639;&#x638;&#x645;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x631;&#x651;&#x62E;&#x648;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x641;&#x631;&#x637;&#x629; &#x627;&#x644;&#x646;&#x651;&#x645;&#x648;&#x651; &#x648;&#x643;&#x630;&#x644;&#x643; &#x644;&#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x627;&#x631;&#x62A;&#x628;&#x627;&#x637;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x627;&#x631;&#x632;&#x629; &#x644;&#x644;&#x623;&#x644;&#x62C;&#x645;&#x629;.</p>
<p dir="rtl"><strong>327</strong> &#x62A;&#x64F;&#x638;&#x647;&#x631; &#x647;&#x630;&#x647; &#x627;&#x644;&#x635;&#x651;&#x648;&#x631;&#x629; &#x636;&#x627;&#x62D;&#x643;&#x64B;&#x627; &#x62B;&#x627;&#x646;&#x64A;&#x64B;&#x627; &#x63A;&#x64A;&#x631; &#x628;&#x627;&#x632;&#x63A; &#x623;&#x62B;&#x651;&#x631; &#x639;&#x644;&#x649; &#x627;&#x631;&#x62A;&#x635;&#x627;&#x641; &#x627;&#x644;&#x636;&#x651;&#x627;&#x62D;&#x643; &#x627;&#x644;&#x623;&#x648;&#x651;&#x644; &#x645;&#x624;&#x62F;&#x651;&#x64A;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x627;&#x646;&#x62D;&#x631;&#x627;&#x641;&#x647; &#x648;&#x62D;&#x634;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x645;&#x651;&#x627; &#x62C;&#x639;&#x644;&#x647; &#x63A;&#x64A;&#x631; &#x635;&#x627;&#x644;&#x62D; &#x644;&#x644;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x643;&#x62F;&#x639;&#x627;&#x645;&#x629;. &#x641;&#x64A; &#x62D;&#x627;&#x644; &#x627;&#x639;&#x64F;&#x62A;&#x645;&#x62F; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x641;&#x64A;&#x62C;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x62E;&#x637;&#x64A;&#x637; &#x644;&#x642;&#x644;&#x639; &#x643;&#x644;&#x627; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x646;.</p>
<p dir="rtl"><figure no="327"><img src="327.jpg"></figure></p>
<p dir="rtl"><strong>328</strong> &#x641;&#x64A; &#x62D;&#x627;&#x644;&#x629; &#x628;&#x632;&#x648;&#x63A; &#x627;&#x644;&#x631;&#x651;&#x62D;&#x649; &#x627;&#x644;&#x62B;&#x651;&#x627;&#x644;&#x62B;&#x629; &#x628;&#x632;&#x627;&#x648;&#x64A;&#x629; &#x63A;&#x64A;&#x631; &#x645;&#x644;&#x627;&#x626;&#x645;&#x629; &#x641;&#x625;&#x646;&#x651;&#x647;&#x627; &#x644;&#x627; &#x62A;&#x648;&#x641;&#x651;&#x631; &#x62F;&#x639;&#x645;&#x64B;&#x627; &#x645;&#x64F;&#x646;&#x627;&#x633;&#x628;&#x64B;&#x627; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x648;&#x62A;&#x645;&#x646;&#x639; &#x627;&#x644;&#x627;&#x645;&#x62A;&#x62F;&#x627;&#x62F; &#x627;&#x644;&#x643;&#x627;&#x645;&#x644; &#x644;&#x644;&#x633;&#x651;&#x631;&#x62C; &#x630;&#x64A; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x62E;&#x644;&#x641;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x631;&#x651;&#x629;. &#x64A;&#x62C;&#x628; &#x642;&#x644;&#x639; &#x647;&#x630;&#x647; &#x627;&#x644;&#x631;&#x651;&#x62D;&#x649; &#x642;&#x628;&#x644; &#x635;&#x646;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl"><figure no="328"><img src="328.jpg"></figure></p>
<p dir="rtl"><strong>329</strong> &#x62A;&#x64F;&#x639;&#x64A;&#x642; &#x627;&#x644;&#x646;&#x651;&#x627;&#x645;&#x64A;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x638;&#x645;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x648;&#x627;&#x644;&#x62A;&#x651;&#x648;&#x636;&#x651;&#x639; &#x627;&#x644;&#x635;&#x651;&#x62D;&#x64A;&#x62D; &#x644;&#x644;&#x648;&#x635;&#x644;&#x629; &#x627;&#x644;&#x644;&#x651;&#x633;&#x627;&#x646;&#x64A;&#x651;&#x629;. &#x64A;&#x64F;&#x639;&#x62A;&#x628;&#x631; &#x62A;&#x62E;&#x641;&#x64A;&#x636;&#x647;&#x627; &#x62C;&#x631;&#x627;&#x62D;&#x64A;&#x651;&#x64B;&#x627; &#x639;&#x645;&#x644;&#x64A;&#x651;&#x629; &#x628;&#x633;&#x64A;&#x637;&#x629; &#x646;&#x633;&#x628;&#x64A;&#x651;&#x64B;&#x627;.</p>
<p dir="rtl"><figure no="329"><img src="329.jpg"></figure></p>
<p dir="rtl"><strong>330</strong> &#x62A;&#x648;&#x641;&#x651;&#x631; &#x627;&#x644;&#x62D;&#x62F;&#x628;&#x627;&#x62A; &#x627;&#x644;&#x628;&#x635;&#x644;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x629; &#x62F;&#x639;&#x645;&#x64B;&#x627; &#x636;&#x639;&#x64A;&#x641;&#x64B;&#x627; &#x644;&#x633;&#x631;&#x648;&#x62C; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;&#x629; &#x648;&#x642;&#x62F; &#x62A;&#x62E;&#x644;&#x642; &#x645;&#x634;&#x627;&#x643;&#x644; &#x641;&#x64A; &#x62A;&#x648;&#x62C;&#x64A;&#x647; &#x627;&#x644;&#x645;&#x633;&#x62A;&#x648;&#x64A; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;. &#x64A;&#x64F;&#x62D;&#x633;&#x651;&#x650;&#x646; &#x62A;&#x62E;&#x641;&#x64A;&#x636;&#x647;&#x627; &#x62C;&#x631;&#x627;&#x62D;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x64F;&#x62D;&#x64A;&#x637; &#x627;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629; &#x627;&#x644;&#x631;&#x651;&#x62E;&#x648;&#x629; &#x648;&#x627;&#x646;&#x633;&#x62C;&#x627;&#x645;&#x647;&#x627;.</p>
<p dir="rtl"><figure no="330"><img src="330.jpg"></figure></p>
<p dir="rtl"><strong>331</strong> &#x646;&#x62A;&#x62C;&#x62A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x645;&#x648;&#x636;&#x651;&#x639;&#x629; &#x645;&#x646; &#x641;&#x631;&#x637; &#x62A;&#x635;&#x646;&#x651;&#x639; &#x627;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629; &#x627;&#x644;&#x631;&#x651;&#x62E;&#x648;&#x629; &#x639;&#x646; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x645;&#x62F;&#x64A;&#x62F; &#x644;&#x62C;&#x647;&#x627;&#x632; &#x633;&#x64A;&#x651;&#x626; &#x627;&#x644;&#x635;&#x651;&#x646;&#x639;. &#x64A;&#x62C;&#x628; &#x625;&#x632;&#x627;&#x644;&#x629; &#x647;&#x630;&#x647; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x642;&#x628;&#x644; &#x62A;&#x635;&#x646;&#x64A;&#x639; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x62F;&#x64A;&#x62F;&#x60C; &#x648;&#x64A;&#x62C;&#x628; &#x625;&#x631;&#x633;&#x627;&#x644; &#x627;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x632;&#x627;&#x644;&#x629; &#x625;&#x644;&#x649; &#x645;&#x62E;&#x628;&#x631; &#x627;&#x644;&#x62A;&#x651;&#x634;&#x631;&#x64A;&#x62D; &#x627;&#x644;&#x645;&#x631;&#x636;&#x64A;&#x651; &#x644;&#x641;&#x62D;&#x635;&#x647;&#x627; &#x646;&#x633;&#x64A;&#x62C;&#x64A;&#x651;&#x64B;&#x627;.</p>
<p dir="rtl"><figure no="331"><img src="331.jpg"></figure></p>
<p dir="rtl">&#x627;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x629; &#x645;&#x633;&#x62A;&#x637;&#x628;&#x651;&#x629; &#x628;&#x648;&#x636;&#x648;&#x62D; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629;. &#x639;&#x646;&#x62F;&#x645;&#x627; &#x62A;&#x62A;&#x631;&#x627;&#x641;&#x642; &#x627;&#x644;&#x622;&#x641;&#x629; &#x645;&#x639; &#x623;&#x62C;&#x646;&#x62D;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x60C; &#x641;&#x625;&#x646;&#x651;&#x647; &#x64A;&#x62C;&#x628; &#x62A;&#x642;&#x635;&#x64A;&#x631; &#x647;&#x630;&#x647; &#x627;&#x644;&#x623;&#x62C;&#x646;&#x62D;&#x629; &#x644;&#x644;&#x633;&#x651;&#x645;&#x627;&#x62D; &#x628;&#x634;&#x641;&#x627;&#x621; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x642;&#x628;&#x644; &#x62A;&#x642;&#x64A;&#x64A;&#x645; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x629;.</p>
<h2 id="-" dir="rtl">&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629; &#x627;&#x644;&#x62F;&#x651;&#x627;&#x639;&#x645;&#x629;</h2>
<p dir="rtl">&#x628;&#x64A;&#x651;&#x646;&#x62A; &#x62F;&#x631;&#x627;&#x633;&#x627;&#x62A;&#x64C; &#x639;&#x62F;&#x64A;&#x62F;&#x629; &#x623;&#x646;&#x651; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;&#x629; &#x64A;&#x64F;&#x639;&#x632;&#x651;&#x650;&#x632; &#x62A;&#x631;&#x627;&#x643;&#x645; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x627;&#x644;&#x62C;&#x631;&#x62B;&#x648;&#x645;&#x64A;&#x651;&#x629;&#x60C; &#x648;&#x644;&#x630;&#x644;&#x643; &#x641;&#x625;&#x646;&#x651; &#x62A;&#x623;&#x633;&#x64A;&#x633; &#x62D;&#x627;&#x644;&#x629; &#x635;&#x62D;&#x651;&#x650;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629; &#x627;&#x644;&#x62F;&#x651;&#x627;&#x639;&#x645;&#x629; &#x642;&#x628;&#x644; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x64A;&#x651;&#x629; &#x623;&#x645;&#x631;&#x64C; &#x645;&#x647;&#x645;&#x651;&#x60C; &#x648;&#x643;&#x630;&#x644;&#x643; &#x625;&#x639;&#x637;&#x627;&#x621; &#x62A;&#x639;&#x644;&#x64A;&#x645;&#x627;&#x62A; &#x645;&#x64F;&#x641;&#x635;&#x651;&#x644;&#x629; &#x644;&#x644;&#x645;&#x631;&#x636;&#x649; &#x62D;&#x648;&#x644; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x628;&#x645;&#x627; &#x64A;&#x636;&#x645;&#x646; &#x625;&#x628;&#x642;&#x627;&#x621; &#x62A;&#x631;&#x627;&#x643;&#x645; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643; &#x641;&#x64A; &#x62D;&#x62F;&#x648;&#x62F;&#x647; &#x627;&#x644;&#x62F;&#x651;&#x646;&#x64A;&#x627;.</p>
<p dir="rtl">&#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x633;&#x651;&#x628;&#x628; &#x64A;&#x62C;&#x628; &#x62A;&#x648;&#x62C;&#x64A;&#x647; &#x643;&#x644;&#x651; &#x627;&#x644;&#x645;&#x631;&#x636;&#x649; &#x644;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x628;&#x623;&#x641;&#x648;&#x627;&#x647;&#x647;&#x645; &#x648;&#x625;&#x62C;&#x631;&#x627;&#x621; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x633;&#x627;&#x633;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x646;&#x651;&#x64F;&#x633;&#x64F;&#x62C; &#x627;&#x644;&#x62F;&#x651;&#x627;&#x639;&#x645;&#x629;. &#x642;&#x62F; &#x62A;&#x62A;&#x637;&#x644;&#x651;&#x628; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x623;&#x643;&#x62B;&#x631; &#x634;&#x645;&#x648;&#x644;&#x64B;&#x627;.</p>
<p dir="rtl"><strong>332</strong> &#x64A;&#x62A;&#x631;&#x627;&#x641;&#x642; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x645;&#x639; &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x646; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x629; &#x648;&#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x62D;&#x62A;&#x649; &#x641;&#x64A; &#x627;&#x644;&#x623;&#x641;&#x648;&#x627;&#x647; &#x627;&#x644;&#x646;&#x651;&#x638;&#x64A;&#x641;&#x629; &#x633;&#x637;&#x62D;&#x64A;&#x651;&#x64B;&#x627;. &#x62A;&#x64F;&#x634;&#x641;&#x649; &#x627;&#x644;&#x62A;&#x651;&#x63A;&#x64A;&#x651;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x648;&#x636;&#x651;&#x639;&#x629; &#x645;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x646;&#x651;&#x648;&#x639; &#x625;&#x646; &#x62A;&#x62D;&#x633;&#x651;&#x646;&#x62A; &#x627;&#x644;&#x633;&#x651;&#x64A;&#x637;&#x631;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x648;&#x62A;&#x62D;&#x633;&#x651;&#x646;&#x62A; &#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl"><figure no="332"><img src="332.jpg"></figure></p>
<p dir="rtl"><strong>333</strong> &#x647;&#x630;&#x627; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x625;&#x643;&#x631;&#x64A;&#x644;&#x64A;&#x651; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x64A;&#x639;&#x648;&#x651;&#x636; &#x639;&#x646; &#x627;&#x644;&#x62B;&#x651;&#x646;&#x64A;&#x62A;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651;&#x62A;&#x64A;&#x646; (11 &#x648;12) &#x630;&#x648; &#x627;&#x645;&#x62A;&#x62F;&#x627;&#x62F;&#x64D; &#x648;&#x627;&#x633;&#x639;&#x64D; &#x648;&#x63A;&#x64A;&#x631; &#x645;&#x64F;&#x628;&#x631;&#x651;&#x64E;&#x631; &#x644;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="333"><img src="333.jpg"></figure></p>
<p dir="rtl"><strong>334</strong> &#x62A;&#x643;&#x634;&#x641; &#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628;&#x64B;&#x627; &#x644;&#x62B;&#x648;&#x64A;&#x651;&#x64B;&#x627; &#x62D;&#x641;&#x627;&#x641;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x64F;&#x646;&#x62A;&#x634;&#x631;&#x64B;&#x627; &#x648;&#x62F;&#x631;&#x62C;&#x629; &#x645;&#x646; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651;&#x629;. &#x64A;&#x62C;&#x628; &#x643;&#x634;&#x641; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x629; &#x625;&#x645;&#x651;&#x627; &#x628;&#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x64A;&#x651; &#x623;&#x648; &#x628;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x62A;&#x639;&#x648;&#x64A;&#x636;&#x64D; &#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651;&#x60C; &#x644;&#x62A;&#x635;&#x628;&#x62D; &#x628;&#x639;&#x62F;&#x647;&#x627; &#x627;&#x644;&#x633;&#x651;&#x64A;&#x637;&#x631;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x644;&#x651;&#x648;&#x64A;&#x62D;&#x629; &#x623;&#x643;&#x62B;&#x631; &#x641;&#x639;&#x627;&#x644;&#x64A;&#x651;&#x629; &#x648;&#x644;&#x62A;&#x64F;&#x634;&#x641;&#x649; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x642;&#x628;&#x644; &#x635;&#x646;&#x639; &#x62C;&#x647;&#x627;&#x632;&#x64D; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x645;&#x64F;&#x62A;&#x642;&#x646; &#x645;&#x646; &#x643;&#x631;&#x648;&#x645;&#x64A;&#x648;&#x645; &#x627;&#x644;&#x643;&#x648;&#x628;&#x627;&#x644;&#x62A;.</p>
<p dir="rtl"><figure no="334"><img src="334.jpg"></figure></p>
<p dir="rtl"><strong>335</strong> &#x62E;&#x644;&#x627;&#x641;&#x64B;&#x627; &#x644;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;&#x629;&#x60C; &#x641;&#x625;&#x646;&#x651; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x648;&#x62A;&#x623;&#x630;&#x651;&#x64A; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x631;&#x651;&#x62E;&#x648;&#x629; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x641;&#x645; &#x642;&#x62F; &#x628;&#x644;&#x63A;&#x64E;&#x627; &#x62D;&#x627;&#x644;&#x629;&#x64B; &#x623;&#x635;&#x628;&#x62D; &#x645;&#x639;&#x647;&#x627; &#x62A;&#x62D;&#x633;&#x651;&#x646; &#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x628;&#x627;&#x644;&#x641;&#x645; &#x648;&#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x63A;&#x64A;&#x631; &#x645;&#x64F;&#x62C;&#x62F;&#x64D; &#x641;&#x64A; &#x634;&#x641;&#x627;&#x621; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C;. &#x64A;&#x62C;&#x628; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x62A;&#x634;&#x643;&#x64A;&#x644; &#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x62C;&#x631;&#x627;&#x62D;&#x64A;&#x651;&#x64B;&#x627; &#x642;&#x628;&#x644; &#x635;&#x646;&#x639; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x628;&#x62F;&#x64A;&#x644;&#x64D;.</p>
<p dir="rtl"><figure no="335"><img src="335.jpg"></figure></p>
<p dir="rtl"><strong>336</strong> &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629;&#x60C; &#x623;&#x62F;&#x651;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x63A;&#x64A;&#x651;&#x631;&#x627;&#x62A; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x624;&#x62B;&#x651;&#x631;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651;&#x629; &#x62A;&#x62D;&#x62A; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x644;&#x627;&#x62D;&#x642;&#x629; &#x648;&#x627;&#x644;&#x645;&#x62D;&#x645;&#x648;&#x644;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x64F;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x625;&#x644;&#x649; &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x636;&#x62E;&#x651;&#x645; &#x648;&#x62A;&#x634;&#x643;&#x651;&#x644; &#x627;&#x644;&#x62C;&#x64A;&#x648;&#x628; &#x648;&#x634;&#x643;&#x644;&#x64D; &#x63A;&#x64A;&#x631;&#x64D; &#x645;&#x64F;&#x641;&#x636;&#x651;&#x64E;&#x644; &#x644;&#x644;&#x646;&#x651;&#x633;&#x62C;.</p>
<p dir="rtl"><figure no="336"><img src="336.jpg"></figure></p>
<p dir="rtl"><strong>337</strong> &#x623;&#x64F;&#x62C;&#x631;&#x64A; &#x642;&#x637;&#x639; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x629; &#x644;&#x62A;&#x62D;&#x633;&#x64A;&#x646; &#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x631;&#x651;&#x62E;&#x648;&#x60C; &#x641;&#x62A;&#x62D;&#x633;&#x651;&#x646;&#x62A; &#x627;&#x644;&#x642;&#x62F;&#x631;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x645;&#x645;&#x651;&#x627; &#x623;&#x62A;&#x627;&#x62D; &#x635;&#x646;&#x639; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x645;&#x646; &#x643;&#x631;&#x648;&#x645;&#x64A;&#x648; &#x627;&#x644;&#x643;&#x648;&#x628;&#x627;&#x644;&#x62A; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x62A;&#x646;&#x638;&#x64A;&#x641; &#x633;&#x647;&#x644; &#x644;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="337"><img src="337.jpg"></figure></p>
<p dir="rtl">&#x200F;<strong>338a</strong> &#x64A;&#x62C;&#x639;&#x644; &#x627;&#x645;&#x62A;&#x62F;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x633;&#x627;&#x62D;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x62F;&#x627;&#x621; &#x648;&#x62A;&#x648;&#x632;&#x651;&#x639;&#x647;&#x627; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x641;&#x645; &#x62A;&#x62C;&#x646;&#x651;&#x628; &#x62A;&#x63A;&#x637;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x629; &#x623;&#x645;&#x631;&#x64B;&#x627; &#x635;&#x639;&#x628;&#x64B;&#x627;&#x60C; &#x648;&#x642;&#x62F; &#x627;&#x633;&#x62A;&#x639;&#x645;&#x644; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x639;&#x62F;&#x651;&#x629; &#x623;&#x62C;&#x647;&#x632;&#x629; &#x62C;&#x632;&#x626;&#x64A;&#x651;&#x629; &#x645;&#x64F;&#x63A;&#x637;&#x651;&#x64A;&#x629; &#x644;&#x642;&#x628;&#x651;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643; &#x628;&#x627;&#x644;&#x643;&#x627;&#x645;&#x644;. &#x62E;&#x641;&#x651;&#x641; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x631;&#x62D;&#x644;&#x64A;&#x651; &#x627;&#x644;&#x645;&#x639;&#x631;&#x648;&#x636; &#x641;&#x64A; &#x627;&#x644;&#x635;&#x651;&#x648;&#x631;&#x629; &#x62A;&#x63A;&#x637;&#x64A;&#x629; &#x627;&#x644;&#x62D;&#x648;&#x627;&#x641;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x629; &#x625;&#x644;&#x649; &#x623;&#x62F;&#x646;&#x649; &#x627;&#x644;&#x62D;&#x62F;&#x648;&#x62F; &#x627;&#x644;&#x645;&#x64F;&#x645;&#x643;&#x646;&#x629;.</p>
<p dir="rtl"><figure no="338a"><img src="338a.jpg"></figure></p>
<p dir="rtl">&#x200F;<strong>338b</strong> &#x62A;&#x643;&#x634;&#x641; &#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62A;&#x62D;&#x633;&#x651;&#x646; &#x635;&#x62D;&#x651;&#x629; &#x627;&#x644;&#x646;&#x651;&#x633;&#x64A;&#x62C; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x648;&#x628;&#x642;&#x627;&#x621; &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x64F;&#x639;&#x62A;&#x62F;&#x644;&#x629; &#x645;&#x646; &#x627;&#x644;&#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x641;&#x64A; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x629; &#x641;&#x64A; &#x645;&#x642;&#x62F;&#x651;&#x645;&#x629; &#x642;&#x628;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643; &#x641;&#x642;&#x637;.</p>
<p dir="rtl"><figure no="338b"><img src="338b.jpg"></figure></p>
<p dir="rtl"><strong>339</strong> &#x625;&#x644;&#x651;&#x627; &#x623;&#x646;&#x651; &#x627;&#x644;&#x62A;&#x636;&#x651;&#x62E;&#x645; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x623;&#x62F;&#x651;&#x649; &#x625;&#x644;&#x649; &#x62A;&#x63A;&#x637;&#x64A;&#x629; &#x645;&#x639;&#x638;&#x645; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651; &#x644;&#x62A;&#x627;&#x62C; &#x627;&#x644;&#x633;&#x651;&#x646; 27&#x60C; &#x648;&#x641;&#x64A; &#x62D;&#x627;&#x644; &#x627;&#x639;&#x62A;&#x645;&#x62F; &#x647;&#x630;&#x627; &#x627;&#x644;&#x633;&#x651;&#x646; &#x643;&#x62F;&#x639;&#x627;&#x645;&#x629; &#x641;&#x64A; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x62C;&#x62F;&#x64A;&#x62F; &#x630;&#x64A; &#x62A;&#x635;&#x645;&#x64A;&#x645; &#x645;&#x64F;&#x62D;&#x633;&#x651;&#x64E;&#x646;&#x60C; &#x641;&#x64A;&#x62C;&#x628; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x642;&#x637;&#x639; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x629; &#x644;&#x643;&#x634;&#x641; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x62C; &#x627;&#x644;&#x62A;&#x634;&#x651;&#x631;&#x64A;&#x62D;&#x64A;&#x651;. &#x648;&#x643;&#x630;&#x644;&#x643; &#x64A;&#x62C;&#x628; &#x627;&#x633;&#x62A;&#x628;&#x62F;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x631;&#x645;&#x64A;&#x645; &#x627;&#x644;&#x645;&#x639;&#x64A;&#x628; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; 24 &#x628;&#x627;&#x644;&#x637;&#x651;&#x628;&#x639;.</p>
<p dir="rtl"><figure no="339"><img src="339.jpg"></figure></p>
<p dir="rtl"><strong>340</strong> &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x62C;&#x647;&#x627;&#x632;&#x64B;&#x627; &#x62C;&#x632;&#x626;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x62D;&#x645;&#x648;&#x644;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62E;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651; &#x630;&#x627; &#x633;&#x631;&#x648;&#x62C; &#x62D;&#x631;&#x651;&#x629; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x64A;&#x651;&#x629; &#x645;&#x639; &#x642;&#x648;&#x633; &#x644;&#x633;&#x627;&#x646;&#x64A;&#x651;&#x629; &#x645;&#x646; &#x627;&#x644;&#x641;&#x648;&#x644;&#x627;&#x630; &#x627;&#x644;&#x644;&#x651;&#x627;&#x635;&#x62F;&#x626;. &#x633;&#x628;&#x651;&#x628; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x644;&#x627;&#x626;&#x645; &#x636;&#x631;&#x631;&#x64B;&#x627; &#x645;&#x644;&#x62D;&#x648;&#x638;&#x64B;&#x627; &#x644;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x629; &#x62D;&#x648;&#x644; 45 &#x648;34&#x60C; &#x645;&#x624;&#x62F;&#x651;&#x64A;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x625;&#x628;&#x639;&#x627;&#x62F;&#x647;&#x645;&#x627; &#x639;&#x646; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x648;&#x62D;&#x634;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x644;&#x644;&#x651;&#x633;&#x627;&#x646;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x651;&#x646;&#x64A;&#x651;&#x629;. &#x62A;&#x64F;&#x644;&#x627;&#x62D;&#x64E;&#x638; &#x62A;&#x648;&#x636;&#x651;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x642;&#x644;&#x62D; &#x641;&#x648;&#x642; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x648;&#x62A;&#x62D;&#x62A; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x648;&#x64A;&#x64F;&#x628;&#x62F;&#x64A; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; 45 &#x62D;&#x631;&#x643;&#x629;&#x64B; &#x632;&#x627;&#x626;&#x62F;&#x629;&#x64B;.</p>
<p dir="rtl"><figure no="340"><img src="340.jpg"></figure></p>
<p dir="rtl">&#x645;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x647;&#x645;&#x651; &#x62A;&#x642;&#x64A;&#x64A;&#x645; &#x625;&#x645;&#x643;&#x627;&#x646;&#x64A;&#x651;&#x629; &#x62A;&#x635;&#x62D;&#x64A;&#x62D; &#x627;&#x644;&#x646;&#x651;&#x633;&#x62C; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x648;&#x645;&#x627; &#x625;&#x630;&#x627; &#x643;&#x627;&#x646;&#x62A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x630;&#x627;&#x62A; &#x62F;&#x639;&#x645;&#x64D; &#x639;&#x638;&#x645;&#x64A;&#x651;&#x64D; &#x62C;&#x64A;&#x651;&#x62F; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x62F;&#x639;&#x645; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x629;.</p>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629;</h2>
<p dir="rtl">&#x642;&#x62F; &#x62A;&#x64F;&#x641;&#x64A;&#x62F; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x639;&#x646;&#x62F; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x62A;&#x637;&#x628;&#x64A;&#x642; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x645;&#x639; &#x636;&#x64A;&#x642; &#x627;&#x644;&#x645;&#x633;&#x627;&#x62D;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x648;&#x641;&#x651;&#x631;&#x629; &#x644;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x628;&#x633;&#x628;&#x628; &#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x627;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x62C;&#x627;&#x648;&#x631;&#x629;. &#x642;&#x62F; &#x64A;&#x62D;&#x62F;&#x62B; &#x647;&#x630;&#x627; &#x639;&#x646;&#x62F; &#x641;&#x634;&#x644; &#x62A;&#x637;&#x648;&#x651;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62F;&#x651;&#x627;&#x626;&#x645;&#x629; &#x623;&#x648; &#x641;&#x634;&#x644; &#x628;&#x632;&#x648;&#x63A;&#x647;&#x627;&#x60C; &#x623;&#x648; &#x639;&#x646;&#x62F;&#x645;&#x627; &#x62A;&#x64F;&#x633;&#x628;&#x651;&#x628; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x62F;&#x627;&#x621; &#x627;&#x644;&#x628;&#x627;&#x642;&#x64A;&#x629; &#x628;&#x644;&#x627; &#x62A;&#x639;&#x648;&#x64A;&#x636; &#x627;&#x646;&#x633;&#x644;&#x627;&#x644; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x648;&#x627;&#x646;&#x632;&#x64A;&#x627;&#x62D;&#x647;&#x627;.</p>
<p dir="rtl"><strong>341</strong> &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629;&#x60C; &#x633;&#x645;&#x62D; &#x63A;&#x64A;&#x627;&#x628; &#x627;&#x644;&#x631;&#x651;&#x628;&#x627;&#x639;&#x64A;&#x651;&#x62A;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651;&#x62A;&#x64A;&#x646; &#x645;&#x639; &#x627;&#x644;&#x641;&#x642;&#x62F; &#x627;&#x644;&#x645;&#x628;&#x643;&#x631; &#x644;&#x644;&#x633;&#x651;&#x646;&#x651; 21 &#x628;&#x627;&#x646;&#x633;&#x644;&#x627;&#x644; &#x627;&#x644;&#x62B;&#x651;&#x646;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x642;&#x64A;&#x651;&#x629; &#x639;&#x628;&#x631; &#x627;&#x644;&#x62E;&#x637;&#x651; &#x627;&#x644;&#x645;&#x62A;&#x648;&#x633;&#x651;&#x637;. &#x644;&#x645; &#x62A;&#x64F;&#x639;&#x637; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636;&#x64A;&#x651;&#x629; &#x646;&#x62A;&#x627;&#x626;&#x62C; &#x62C;&#x645;&#x627;&#x644;&#x64A;&#x651;&#x629; &#x645;&#x64F;&#x631;&#x636;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="341"><img src="341.jpg"></figure></p>
<p dir="rtl"><strong>342</strong> &#x642;&#x64F;&#x644;&#x650;&#x639; &#x627;&#x644;&#x646;&#x651;&#x627;&#x628; &#x627;&#x644;&#x645;&#x624;&#x642;&#x651;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x642;&#x651;&#x64A; &#x648;&#x637;&#x64F;&#x628;&#x651;&#x650;&#x642; &#x62C;&#x647;&#x627;&#x632; &#x62A;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651; &#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x650;&#x643; &#x644;&#x625;&#x631;&#x62C;&#x627;&#x639; 11 &#x646;&#x62D;&#x648; &#x627;&#x631;&#x62A;&#x635;&#x627;&#x641; &#x623;&#x643;&#x62B;&#x631; &#x642;&#x628;&#x648;&#x644;&#x64B;&#x627;.</p>
<p dir="rtl"><figure no="342"><img src="342.jpg"></figure></p>
<p dir="rtl"><strong>343</strong> &#x623;&#x64F;&#x639;&#x64A;&#x62F; &#x62A;&#x634;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x64A;&#x637;&#x64A;&#x646; &#x627;&#x644;&#x634;&#x651;&#x641;&#x648;&#x64A;&#x651; &#x648;&#x627;&#x644;&#x642;&#x627;&#x637;&#x639; &#x644;&#x643;&#x644;&#x627; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x646; 11 &#x648;13 &#x648;&#x637;&#x64F;&#x628;&#x651;&#x650;&#x642; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x644;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x645;&#x638;&#x647;&#x631; &#x623;&#x643;&#x62B;&#x631; &#x642;&#x628;&#x648;&#x644;&#x64B;&#x627;.</p>
<p dir="rtl"><figure no="343"><img src="343.jpg"></figure></p>
<p dir="rtl">&#x642;&#x64F;&#x631;&#x651;&#x650;&#x631;&#x62A; &#x627;&#x644;&#x622;&#x646; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x644;&#x625;&#x639;&#x627;&#x62F;&#x629; &#x631;&#x635;&#x641; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><strong>344</strong> &#x633;&#x645;&#x62D; &#x63A;&#x64A;&#x627;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x639;&#x646; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62E;&#x644;&#x641;&#x64A;&#x651;&#x629; &#x628;&#x645;&#x64A;&#x644;&#x627;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x651;&#x631;&#x62D;&#x649; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651;&#x629; &#x623;&#x64F;&#x646;&#x633;&#x64A;&#x651;&#x64B;&#x627;. &#x644;&#x627; &#x62A;&#x648;&#x641;&#x651;&#x631; &#x627;&#x644;&#x631;&#x651;&#x62D;&#x649; &#x641;&#x64A; &#x647;&#x630;&#x627; &#x627;&#x644;&#x648;&#x636;&#x639; &#x62F;&#x639;&#x645;&#x64B;&#x627; &#x643;&#x627;&#x641;&#x64A;&#x64B;&#x627; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;&#x60C; &#x628;&#x644; &#x62A;&#x645;&#x646;&#x639; &#x643;&#x630;&#x644;&#x643; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x639;&#x644;&#x649; &#x645;&#x633;&#x62A;&#x648;&#x649; &#x645;&#x642;&#x628;&#x648;&#x644;&#x64D; &#x627;&#x644;&#x639;&#x646;&#x627;&#x64A;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="344"><img src="344.jpg"></figure></p>
<p dir="rtl"><strong>345</strong> &#x623;&#x639;&#x627;&#x62F;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x633;&#x627;&#x641;&#x629; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628;&#x629; &#x628;&#x625;&#x639;&#x627;&#x62F;&#x629; &#x648;&#x636;&#x639; &#x627;&#x644;&#x631;&#x651;&#x62D;&#x649; &#x645;&#x64F;&#x639;&#x637;&#x64A;&#x629;&#x64B; &#x62F;&#x639;&#x627;&#x645;&#x629;&#x64B; &#x633;&#x646;&#x651;&#x64A;&#x651;&#x629; &#x62A;&#x642;&#x62F;&#x651;&#x645; &#x62F;&#x639;&#x645;&#x64B;&#x627; &#x648;&#x62B;&#x628;&#x627;&#x62A;&#x64B;&#x627; &#x643;&#x627;&#x641;&#x64A;&#x64A;&#x646; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;.</p>
<p dir="rtl"><figure no="345"><img src="345.jpg"></figure></p>
<p dir="rtl">&#x641;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x646; &#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x64A;&#x651; &#x62A;&#x62B;&#x628;&#x64A;&#x62A; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x628;&#x634;&#x643;&#x644; &#x62F;&#x627;&#x626;&#x645;&#x64B;&#x627; &#x628;&#x639;&#x62F; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629;&#x60C; &#x648;&#x642;&#x62F; &#x64A;&#x62A;&#x636;&#x645;&#x651;&#x646; &#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651;. &#x648;&#x644;&#x643;&#x646;&#x651; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62B;&#x651;&#x627;&#x628;&#x62A;&#x629; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x64F;&#x644;&#x627;&#x626;&#x645;&#x629; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x63A;&#x631;&#x636; &#x641;&#x64A; &#x645;&#x639;&#x638;&#x645; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A;.</p>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629;</h2>
<p dir="rtl">&#x62A;&#x633;&#x628;&#x642; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x635;&#x646;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643; &#x628;&#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x629; &#x644;&#x636;&#x645;&#x627;&#x646; &#x627;&#x644;&#x633;&#x651;&#x644;&#x627;&#x645;&#x629; &#x627;&#x644;&#x633;&#x651;&#x631;&#x64A;&#x631;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x642;&#x64A;&#x629; &#x642;&#x628;&#x644; &#x623;&#x62E;&#x630; &#x627;&#x644;&#x637;&#x651;&#x628;&#x639;&#x627;&#x62A; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651;&#x629;. &#x64A;&#x633;&#x645;&#x62D; &#x647;&#x630;&#x627; &#x628;&#x636;&#x645;&#x627;&#x646; &#x627;&#x644;&#x627;&#x646;&#x637;&#x628;&#x627;&#x642; &#x627;&#x644;&#x62A;&#x627;&#x645;&#x651; &#x644;&#x645;&#x643;&#x648;&#x651;&#x646;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x651;&#x646;&#x64A;&#x651;&#x629; &#x637;&#x648;&#x627;&#x644; &#x641;&#x62A;&#x631;&#x629; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;. &#x644;&#x64A;&#x633; &#x634;&#x64A;&#x621;&#x64C; &#x623;&#x643;&#x62B;&#x631; &#x625;&#x632;&#x639;&#x627;&#x62C;&#x64B;&#x627; &#x645;&#x646; &#x628;&#x62F;&#x621; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x628;&#x639;&#x62F; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645;&#x647;&#x627; &#x643;&#x62F;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x641;&#x64A; &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651;.</p>
<p dir="rtl">&#x641;&#x64A; &#x627;&#x644;&#x639;&#x62F;&#x64A;&#x62F; &#x645;&#x646; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x62A;&#x641;&#x631;&#x636; &#x645;&#x64F;&#x62A;&#x637;&#x651;&#x644;&#x628;&#x627;&#x62A; &#x62A;&#x635;&#x645;&#x64A;&#x645; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x645;&#x62B;&#x644; &#x627;&#x644;&#x62B;&#x651;&#x628;&#x627;&#x62A; &#x648;&#x627;&#x644;&#x62F;&#x651;&#x639;&#x645; &#x625;&#x62C;&#x631;&#x627;&#x621; &#x62A;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629; &#x648;&#x642;&#x62F; &#x641;&#x64F;&#x635;&#x651;&#x650;&#x644;&#x62A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x625;&#x62C;&#x631;&#x627;&#x621;&#x627;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x635;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x644;&#x64A;. &#x625;&#x644;&#x651;&#x627; &#x623;&#x646;&#x651;&#x647; &#x643;&#x62B;&#x64A;&#x631;&#x64B;&#x627; &#x645;&#x627; &#x64A;&#x62A;&#x643;&#x631;&#x651;&#x631; &#x623;&#x646; &#x62A;&#x64F;&#x645;&#x644;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x639;&#x648;&#x627;&#x645;&#x644; &#x634;&#x643;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x641;&#x631;&#x62F;&#x629;. &#x648;&#x644;&#x647;&#x630;&#x627; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x646; &#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x64A;&#x651; &#x648;&#x636;&#x639; &#x62A;&#x635;&#x645;&#x64A;&#x645; &#x645;&#x624;&#x642;&#x651;&#x62A; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x642;&#x628;&#x644; &#x625;&#x646;&#x647;&#x627;&#x621; &#x62A;&#x641;&#x627;&#x635;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x627;&#x641;&#x638;&#x629;.</p>
<p dir="rtl"><strong>346</strong> &#x645;&#x646; &#x627;&#x644;&#x645;&#x647;&#x645;&#x651; &#x62A;&#x642;&#x64A;&#x64A;&#x645; &#x648;&#x636;&#x639; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x633;&#x62A;&#x64F;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x643;&#x62F;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x628;&#x634;&#x643;&#x644; &#x62E;&#x627;&#x635;&#x651;. &#x641;&#x641;&#x64A; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x641;&#x642;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; 16 &#x630;&#x648; &#x646;&#x62E;&#x631; &#x648;&#x627;&#x633;&#x639; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x62C;&#x60C; &#x648;&#x645;&#x646; &#x627;&#x644;&#x645;&#x647;&#x645;&#x651; &#x627;&#x644;&#x62A;&#x623;&#x643;&#x651;&#x62F; &#x645;&#x646; &#x62D;&#x64A;&#x648;&#x64A;&#x651;&#x62A;&#x647; &#x623;&#x648; &#x639;&#x62F;&#x645;&#x647;&#x627;&#x60C; &#x62B;&#x645;&#x651; &#x627;&#x644;&#x62A;&#x651;&#x623;&#x643;&#x651;&#x62F; &#x645;&#x646; &#x633;&#x644;&#x627;&#x645;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x629; &#x627;&#x644;&#x644;&#x651;&#x628;&#x651;&#x64A;&#x651;&#x629;. &#x645;&#x646; &#x627;&#x644;&#x645;&#x647;&#x645;&#x651; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x627;&#x644;&#x62A;&#x651;&#x623;&#x643;&#x62F; &#x645;&#x646; &#x627;&#x633;&#x62A;&#x639;&#x627;&#x62F;&#x629; &#x627;&#x644;&#x628;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x62C;&#x64A;&#x651;&#x629; &#x628;&#x645;&#x62A;&#x627;&#x646;&#x629;. &#x648;&#x625;&#x646; &#x643;&#x627;&#x646; &#x625;&#x646;&#x630;&#x627;&#x631; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x639;&#x644;&#x649; &#x627;&#x644;&#x645;&#x62F;&#x649; &#x627;&#x644;&#x628;&#x639;&#x64A;&#x62F; &#x63A;&#x64A;&#x631; &#x645;&#x639;&#x631;&#x648;&#x641;&#x60C; &#x641;&#x625;&#x646;&#x651;&#x647; &#x645;&#x646; &#x627;&#x644;&#x62D;&#x643;&#x645;&#x629; &#x627;&#x639;&#x62A;&#x628;&#x627;&#x631; &#x642;&#x644;&#x639;&#x647; &#x648;&#x627;&#x644;&#x62A;&#x651;&#x639;&#x648;&#x64A;&#x636; &#x639;&#x646;&#x647; &#x641;&#x64A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;.</p>
<p dir="rtl"><figure no="346"><img src="346.jpg"></figure></p>
<p dir="rtl"><strong>347</strong> &#x639;&#x646;&#x62F;&#x645;&#x627; &#x62A;&#x64F;&#x628;&#x631;&#x651;&#x631; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x62A;&#x631;&#x645;&#x64A;&#x645; &#x648;&#x627;&#x633;&#x639; &#x644;&#x644;&#x633;&#x651;&#x646; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x62A;&#x627;&#x62C; &#x643;&#x627;&#x645;&#x644;&#x64D; &#x630;&#x64A; &#x648;&#x62C;&#x647; &#x62E;&#x632;&#x641;&#x64A;&#x651;&#x60C; &#x64A;&#x62C;&#x628; &#x627;&#x644;&#x627;&#x633;&#x62A;&#x641;&#x627;&#x62F;&#x629; &#x645;&#x646; &#x647;&#x630;&#x647; &#x627;&#x644;&#x641;&#x631;&#x635; &#x644;&#x62A;&#x636;&#x645;&#x64A;&#x646; (1) &#x645;&#x64A;&#x627;&#x632;&#x64A;&#x628; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x648;(2) &#x648;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x648;(3) &#x648;&#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x62C;. &#x64A;&#x62C;&#x628; &#x627;&#x644;&#x628;&#x62F;&#x621; &#x628;&#x647;&#x630;&#x647; &#x627;&#x644;&#x62A;&#x651;&#x639;&#x62F;&#x64A;&#x644;&#x627;&#x62A; &#x641;&#x64A; &#x645;&#x631;&#x62D;&#x644;&#x629; &#x62A;&#x634;&#x645;&#x64A;&#x639; &#x627;&#x644;&#x62A;&#x651;&#x627;&#x62C; &#x648;&#x630;&#x644;&#x643; &#x628;&#x627;&#x644;&#x62A;&#x651;&#x634;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x62F;&#x651;&#x642;&#x64A;&#x642; &#x644;&#x644;&#x634;&#x651;&#x645;&#x639; &#x639;&#x644;&#x649; &#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62A;&#x651;&#x62E;&#x637;&#x64A;&#x637;. &#x64A;&#x62C;&#x628; &#x641;&#x64A; &#x643;&#x644;&#x651; &#x627;&#x644;&#x623;&#x62D;&#x648;&#x627;&#x644; &#x62A;&#x630;&#x643;&#x651;&#x631; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x625;&#x632;&#x627;&#x644;&#x629; &#x643;&#x645;&#x64A;&#x629; &#x643;&#x627;&#x641;&#x64A;&#x629; &#x645;&#x646; &#x627;&#x644;&#x628;&#x646;&#x64A;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631; &#x644;&#x627;&#x633;&#x62A;&#x64A;&#x639;&#x627;&#x628; &#x647;&#x630;&#x647; &#x627;&#x644;&#x645;&#x64F;&#x643;&#x648;&#x651;&#x646;&#x627;&#x62A; &#x644;&#x62A;&#x636;&#x645;&#x64A;&#x646;&#x647;&#x627; &#x636;&#x645;&#x646; &#x643;&#x62A;&#x644;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;.</p>
<p dir="rtl"><figure no="347"><img src="347.jpg"></figure></p>
<p dir="rtl"><strong>348</strong> &#x643;&#x64F;&#x633;&#x631;&#x62A; &#x62D;&#x62F;&#x628;&#x629; 45 &#x627;&#x644;&#x62F;&#x651;&#x647;&#x644;&#x64A;&#x632;&#x64A;&#x651;&#x629; &#x645;&#x624;&#x62E;&#x651;&#x631;&#x64B;&#x627; &#x648;&#x631;&#x645;&#x651;&#x645;&#x62A; &#x628;&#x62A;&#x631;&#x645;&#x64A;&#x645; &#x623;&#x645;&#x644;&#x63A;&#x645; &#x645;&#x639; &#x62F;&#x628;&#x648;&#x633; &#x639;&#x627;&#x62C;&#x64A;&#x651;. &#x625;&#x646; &#x623;&#x64F;&#x631;&#x64A;&#x62F;&#x64E; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x643;&#x62F;&#x639;&#x627;&#x645;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A; &#x641;&#x647;&#x646;&#x627;&#x643; &#x62E;&#x637;&#x631; &#x627;&#x646;&#x643;&#x633;&#x627;&#x631; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x623;&#x648; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645; &#x628;&#x633;&#x628;&#x628; &#x627;&#x644;&#x62D;&#x645;&#x644; &#x627;&#x644;&#x632;&#x651;&#x627;&#x626;&#x62F; &#x627;&#x644;&#x645;&#x646;&#x642;&#x648;&#x644; &#x645;&#x646; &#x645;&#x643;&#x648;&#x651;&#x646;&#x627;&#x62A; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;. &#x644;&#x647;&#x630;&#x627; &#x642;&#x64F;&#x631;&#x651;&#x631; &#x62A;&#x631;&#x645;&#x64A;&#x645;&#x647; &#x628;&#x62A;&#x627;&#x62C; &#x643;&#x627;&#x645;&#x644; &#x630;&#x64A; &#x648;&#x62C;&#x647; &#x62E;&#x632;&#x641;&#x64A;&#x651;.</p>
<p dir="rtl"><figure no="348"><img src="348.jpg"></figure></p>
<p dir="rtl"><strong>349</strong> &#x64A;&#x62A;&#x636;&#x645;&#x651;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645; &#x627;&#x644;&#x646;&#x651;&#x647;&#x627;&#x626;&#x64A;&#x651; &#x62D;&#x641;&#x631;&#x629; &#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x62A;&#x624;&#x645;&#x651;&#x646; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x645; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;.</p>
<p dir="rtl"><figure no="349"><img src="349.jpg"></figure></p>
<p dir="rtl"><strong>350</strong> &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x645;&#x62A; &#x62A;&#x64A;&#x62C;&#x627;&#x646; &#x643;&#x627;&#x645;&#x644;&#x629; &#x644;&#x62A;&#x642;&#x644;&#x64A;&#x644; &#x62F;&#x631;&#x62C;&#x629; &#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x62F;&#x651;&#x647;&#x644;&#x64A;&#x632;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x631;&#x651;&#x62D;&#x648;&#x64A;&#x646; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651;&#x62A;&#x64A;&#x646; &#x644;&#x62A;&#x623;&#x645;&#x64A;&#x646; &#x62E;&#x637;&#x651; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x645;&#x644;&#x627;&#x626;&#x645; &#x644;&#x644;&#x636;&#x645;&#x651;&#x627;&#x62A;.</p>
<p dir="rtl"><figure no="350"><img src="350.jpg"></figure></p>
<p dir="rtl"><strong>351</strong> &#x62A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x62D;&#x64A;&#x637; &#x627;&#x644;&#x644;&#x651;&#x633;&#x627;&#x646;&#x64A; &#x644;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x623;&#x643;&#x62B;&#x631; &#x634;&#x64A;&#x648;&#x639;&#x64B;&#x627; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x643;&#x651; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651;. &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x62A;&#x627;&#x62C; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x644;&#x62A;&#x642;&#x644;&#x64A;&#x644; &#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x627;&#x644;&#x644;&#x651;&#x633;&#x627;&#x646;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x634;&#x643;&#x644; &#x623;&#x641;&#x634;&#x644; &#x644;&#x644;&#x636;&#x645;&#x651;&#x627;&#x62A;.</p>
<p dir="rtl">&#x641;&#x64A; &#x628;&#x639;&#x636; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A; &#x642;&#x62F; &#x64A;&#x62A;&#x637;&#x644;&#x628; &#x627;&#x644;&#x623;&#x645;&#x631; &#x639;&#x645;&#x644;&#x64A;&#x651;&#x629; &#x645;&#x64F;&#x634;&#x627;&#x628;&#x647;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x631;&#x62D;&#x627;&#x621; &#x623;&#x648; &#x627;&#x644;&#x636;&#x651;&#x648;&#x627;&#x62D;&#x643; &#x627;&#x644;&#x645;&#x627;&#x626;&#x644;&#x629; &#x644;&#x633;&#x627;&#x646;&#x64A;&#x651;&#x64B;&#x627;&#x60C; &#x648;&#x625;&#x644;&#x651;&#x627; &#x623;&#x62F;&#x651;&#x649; &#x630;&#x644;&#x643; &#x625;&#x644;&#x649; &#x645;&#x646;&#x639; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x627;&#x644;&#x648;&#x635;&#x644;&#x629; &#x627;&#x644;&#x644;&#x651;&#x633;&#x627;&#x646;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="351"><img src="351.jpg"></figure></p>
<p dir="rtl"><strong>352</strong> &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x631;&#x64F;&#x645;&#x651;&#x645; &#x636;&#x627;&#x62D;&#x643; &#x633;&#x641;&#x644;&#x651;&#x64A; &#x630;&#x648; &#x62E;&#x637;&#x651; &#x645;&#x633;&#x62D;&#x64D; &#x63A;&#x64A;&#x631; &#x645;&#x644;&#x627;&#x626;&#x645; &#x628;&#x62A;&#x627;&#x62C; &#x643;&#x627;&#x645;&#x644; &#x645;&#x645;&#x651;&#x627; &#x633;&#x645;&#x62D; &#x628;&#x62F;&#x631;&#x62C;&#x629; &#x645;&#x642;&#x628;&#x648;&#x644;&#x629; &#x645;&#x646; &#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x644;&#x636;&#x645;&#x651;&#x629; &quot;I&quot; &#x644;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x648;&#x636;&#x651;&#x639;.</p>
<p dir="rtl">&#x623;&#x64F;&#x633;&#x651;&#x650;&#x62A; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x628;&#x645;&#x627; &#x64A;&#x633;&#x645;&#x62D; &#x628;&#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x62E;&#x637;&#x651; &#x627;&#x644;&#x625;&#x62F;&#x62E;&#x627;&#x644; &#x648;&#x627;&#x644;&#x625;&#x62E;&#x631;&#x627;&#x62C; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x650;&#x643; &#x648;&#x644;&#x62A;&#x648;&#x641;&#x64A;&#x631; &#x642;&#x648;&#x651;&#x629; &#x645;&#x64F;&#x643;&#x627;&#x641;&#x626;&#x629; &#x644;&#x630;&#x631;&#x627;&#x639; &#x627;&#x644;&#x636;&#x645;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;.</p>
<p dir="rtl"><figure no="352"><img src="352.jpg"></figure></p>
<h2 id="-" dir="rtl">&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;</h2>
<p dir="rtl">&#x642;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x645;&#x637;&#x644;&#x648;&#x628;&#x64B;&#x627; &#x644;&#x639;&#x62F;&#x651;&#x629; &#x623;&#x633;&#x628;&#x627;&#x628;:</p>
<ol>
<li dir="rtl">&#x644;&#x62A;&#x623;&#x645;&#x64A;&#x646; &#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632;.</li>
<li dir="rtl">&#x644;&#x62A;&#x623;&#x633;&#x64A;&#x633; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F;.</li>
<li dir="rtl">&#x644;&#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x62E;&#x637;&#x648;&#x637; &#x627;&#x644;&#x645;&#x633;&#x62D; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x641;&#x636;&#x651;&#x644;&#x629;.</li>
<li dir="rtl">&#x644;&#x62E;&#x644;&#x642; &#x645;&#x646;&#x627;&#x637;&#x642; &#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;&#x629;.</li>
</ol>
<p dir="rtl">&#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x644;&#x630;&#x644;&#x643;&#x60C; &#x642;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x62A;&#x639;&#x62F;&#x64A;&#x644; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642; &#x62C;&#x632;&#x621;&#x64B;&#x627; &#x645;&#x64F;&#x647;&#x645;&#x651;&#x64B;&#x627; &#x645;&#x646; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;.</p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x62E;&#x637;&#x64A;&#x637; &#x644;&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x644;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;&#x629; &#x639;&#x644;&#x649; &#x623;&#x645;&#x62B;&#x644;&#x629; &#x62F;&#x631;&#x627;&#x633;&#x629; &#x645;&#x64F;&#x631;&#x643;&#x651;&#x628;&#x629; &#x639;&#x644;&#x649; &#x645;&#x641;&#x635;&#x644; &#x628;&#x639;&#x62F; &#x62A;&#x62D;&#x62F;&#x64A;&#x62F; &#x62E;&#x637;&#x648;&#x637; &#x627;&#x644;&#x645;&#x633;&#x62D; &#x648;&#x648;&#x636;&#x639; &#x62A;&#x635;&#x645;&#x64A;&#x645; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl">&#x62A;&#x64F;&#x634;&#x643;&#x651;&#x644; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x626;&#x64A;&#x651;&#x629; &#x639;&#x627;&#x62F;&#x629;&#x64B; &#x644;&#x623;&#x64A;&#x651; &#x645;&#x646; &#x627;&#x644;&#x623;&#x633;&#x628;&#x627;&#x628; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;&#x629; &#x628;&#x633;&#x646;&#x627;&#x628;&#x644; &#x645;&#x627;&#x633;&#x64A;&#x651;&apos; &#x630;&#x627;&#x62A; &#x62D;&#x62C;&#x645; &#x648;&#x634;&#x643;&#x644; &#x645;&#x646;&#x627;&#x633;&#x628;&#x64A;&#x646; &#x639;&#x644;&#x649; &#x642;&#x628;&#x636;&#x629; &#x62A;&#x648;&#x631;&#x628;&#x64A;&#x646;. &#x64A;&#x62C;&#x628; &#x62A;&#x646;&#x639;&#x64A;&#x645; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62A;&#x62C; &#x639;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631; &#x648;&#x62A;&#x644;&#x645;&#x64A;&#x639;&#x647; &#x628;&#x633;&#x628;&#x628; &#x62E;&#x634;&#x648;&#x646;&#x62A;&#x647;. &#x62A;&#x62A;&#x648;&#x641;&#x651;&#x631; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x63A;&#x631;&#x636; &#x633;&#x646;&#x627;&#x628;&#x644; &#x62E;&#x627;&#x635;&#x651;&#x629; &#x648;&#x623;&#x62D;&#x62C;&#x627;&#x631; &#x648;&#x623;&#x642;&#x631;&#x627;&#x635; &#x645;&#x637;&#x651;&#x627;&#x637;&#x64A;&#x651;&#x629; &#x645;&#x64F;&#x63A;&#x645;&#x648;&#x631;&#x629; &#x628;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x633;&#x627;&#x62D;&#x644;&#x629;. &#x64A;&#x62C;&#x628; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x648;&#x631;&#x646;&#x64A;&#x634; &#x627;&#x644;&#x641;&#x644;&#x648;&#x631; &#x628;&#x634;&#x643;&#x644; &#x631;&#x648;&#x62A;&#x64A;&#x646;&#x64A;&#x651; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x626;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x639;&#x62F;&#x651;&#x644;&#x629; &#x644;&#x62A;&#x642;&#x644;&#x64A;&#x644; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x627;&#x644;&#x646;&#x651;&#x62E;&#x648;&#x631;.</p>
<h3 id="-" dir="rtl">&#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632;</h3>
<p dir="rtl">&#x642;&#x62F; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x646; &#x627;&#x644;&#x636;&#x651;&#x631;&#x648;&#x631;&#x64A;&#x651; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x62D;&#x641;&#x631; &#x644;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632;:</p>
<ol>
<li dir="rtl">&#x644;&#x62A;&#x623;&#x645;&#x64A;&#x646; &#x633;&#x637;&#x62D; &#x633;&#x646;&#x651;&#x64A; &#x645;&#x644;&#x627;&#x626;&#x645; &#x644;&#x644;&#x62F;&#x651;&#x639;&#x645; (353)&#x60C;</li>
<li dir="rtl">&#x644;&#x645;&#x646;&#x639; &#x627;&#x644;&#x62A;&#x651;&#x62F;&#x627;&#x62E;&#x644; &#x645;&#x639; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642; (354)&#x60C;</li>
<li dir="rtl">&#x644;&#x62A;&#x642;&#x644;&#x64A;&#x644; &#x628;&#x631;&#x648;&#x632; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; (355).</li>
</ol>
<p dir="rtl"><strong>353</strong> &#x64A;&#x645;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x627;&#x644;&#x645;&#x64F;&#x637;&#x651;&#x628;&#x642; &#x639;&#x644;&#x649; &#x633;&#x637;&#x62D; &#x645;&#x627;&#x626;&#x644; &#x625;&#x644;&#x649; &#x627;&#x644;&#x627;&#x646;&#x632;&#x644;&#x627;&#x642; &#x646;&#x62D;&#x648; &#x627;&#x644;&#x623;&#x633;&#x641;&#x644; &#x639;&#x644;&#x649; &#x637;&#x648;&#x644; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x628;&#x633;&#x628;&#x628; &#x627;&#x644;&#x62D;&#x645;&#x644; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; (1). &#x642;&#x62F; &#x62A;&#x624;&#x62F;&#x651;&#x64A; &#x627;&#x644;&#x642;&#x648;&#x651;&#x629; &#x627;&#x644;&#x623;&#x641;&#x642;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62A;&#x62C;&#x629; &#x647;&#x62C;&#x631;&#x629;&#x64B; &#x634;&#x641;&#x648;&#x64A;&#x651;&#x629; &#x645;&#x62D;&#x62F;&#x648;&#x62F;&#x629; &#x644;&#x644;&#x633;&#x651;&#x646; &#x64A;&#x639;&#x642;&#x628;&#x647;&#x627; &#x641;&#x642;&#x62F; &#x623;&#x643;&#x628;&#x631; &#x644;&#x644;&#x62F;&#x651;&#x639;&#x645; &#x627;&#x644;&#x645;&#x648;&#x641;&#x651;&#x631; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl"><figure no="353"><img src="353.jpg"></figure></p>
<p dir="rtl">&#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x62D;&#x641;&#x631;&#x629; &#x644;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; (2) &#x625;&#x644;&#x649; &#x62A;&#x62D;&#x645;&#x64A;&#x644; &#x639;&#x645;&#x648;&#x62F;&#x64A;&#x651; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x648;&#x62F;&#x639;&#x645; &#x623;&#x643;&#x62B;&#x631; &#x641;&#x639;&#x627;&#x644;&#x64A;&#x651;&#x629; &#x644;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x648;&#x63A;&#x64A;&#x627;&#x628; &#x62D;&#x631;&#x643;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;.</p>
<p dir="rtl"><strong>354</strong> &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x645;&#x647;&#x645;&#x627;&#x632; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A; &#x641;&#x64A; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; (1) &#x62A;&#x645;&#x627;&#x633;&#x651;&#x64B;&#x627; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x64F;&#x628;&#x643;&#x651;&#x631;&#x64B;&#x627; (2) &#x645;&#x627; &#x644;&#x645; &#x62A;&#x64F;&#x62D;&#x636;&#x651;&#x631; &#x62D;&#x641;&#x631;&#x629; &#x644;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x62A;&#x633;&#x645;&#x62D; &#x628;&#x62A;&#x648;&#x636;&#x651;&#x639;&#x647; &#x636;&#x645;&#x646; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; (3).</p>
<p dir="rtl"><figure no="354"><img src="354.jpg"></figure></p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x623;&#x644;&#x651;&#x627; &#x62A;&#x64F;&#x62E;&#x644;&#x642; &#x645;&#x633;&#x627;&#x62D;&#x629; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x636;&#x645;&#x646; &#x627;&#x644;&#x633;&#x651;&#x646; &#x628;&#x633;&#x62D;&#x644; &#x627;&#x644;&#x62D;&#x62F;&#x628;&#x629; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651;&#x629; &#x644;&#x623;&#x646;&#x651;&#x647;&#x627; &#x62D;&#x62F;&#x628;&#x629; &#x62F;&#x639;&#x645; &#x62A;&#x64F;&#x633;&#x627;&#x647;&#x645; &#x641;&#x64A; &#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x648;&#x636;&#x639; &#x627;&#x644;&#x62A;&#x651;&#x634;&#x627;&#x628;&#x643; &#x627;&#x644;&#x62D;&#x62F;&#x628;&#x64A;&#x651;.</p>
<p dir="rtl"><strong>355</strong> &#x628;&#x627;&#x644;&#x625;&#x636;&#x627;&#x641;&#x629; &#x644;&#x630;&#x644;&#x643;&#x60C; &#x641;&#x625;&#x646;&#x651; &#x645;&#x647;&#x645;&#x627;&#x632;&#x64B;&#x627; &#x64A;&#x648;&#x636;&#x639; &#x639;&#x644;&#x649; &#x633;&#x637;&#x62D; &#x633;&#x646;&#x651;&#x64A;&#x651; &#x63A;&#x64A;&#x631; &#x645;&#x64F;&#x62D;&#x636;&#x651;&#x631; (1) &#x633;&#x64A;&#x62A;&#x648;&#x636;&#x651;&#x639; &#x623;&#x639;&#x644;&#x649; &#x645;&#x646; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x648;&#x64A;&#x645;&#x64A;&#x644; &#x625;&#x644;&#x649; &#x62A;&#x62C;&#x645;&#x64A;&#x639; &#x62C;&#x632;&#x64A;&#x626;&#x627;&#x62A; &#x627;&#x644;&#x637;&#x651;&#x639;&#x627;&#x645; &#x645;&#x624;&#x62F;&#x651;&#x650;&#x64A;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x635;&#x639;&#x648;&#x628;&#x627;&#x62A; &#x645;&#x64F;&#x62D;&#x62A;&#x645;&#x644;&#x629; &#x641;&#x64A; &#x62A;&#x62D;&#x645;&#x651;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl">&#x64A;&#x633;&#x645;&#x62D; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x62D;&#x641;&#x631;&#x629; &#x645;&#x647;&#x645;&#x627;&#x632; (2) &#x628;&#x62A;&#x634;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x628;&#x62D;&#x64A;&#x62B; &#x64A;&#x646;&#x62F;&#x645;&#x62C; &#x645;&#x639; &#x645;&#x62D;&#x64A;&#x637; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x648;&#x62C;&#x639;&#x644;&#x647; &#x623;&#x642;&#x644;&#x651; &#x638;&#x647;&#x648;&#x631;&#x64B;&#x627; &#x644;&#x644;&#x645;&#x631;&#x64A;&#x636;.</p>
<p dir="rtl"><figure no="355"><img src="355.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x62E;&#x644;&#x641;&#x64A;&#x651;&#x629;</h3>
<p dir="rtl"><strong>356</strong> &#x641;&#x64A; &#x627;&#x644;&#x635;&#x651;&#x648;&#x631;&#x629; &#x62A;&#x635;&#x645;&#x64A;&#x645; &#x645;&#x647;&#x645;&#x627;&#x632; &#x639;&#x644;&#x649; &#x633;&#x646;&#x651; &#x62E;&#x644;&#x641;&#x64A;&#x651;:</p>
<ol>
<li dir="rtl">&#x645;&#x646; &#x645;&#x646;&#x638;&#x648;&#x631; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x60C;</li>
<li dir="rtl">&#x645;&#x646; &#x645;&#x646;&#x638;&#x648;&#x631; &#x623;&#x646;&#x633;&#x64A;&#x651; &#x648;&#x62D;&#x634;&#x64A;&#x651;&#x60C;</li>
<li dir="rtl">&#x645;&#x646; &#x645;&#x646;&#x638;&#x648;&#x631; &#x645;&#x644;&#x627;&#x635;&#x642;.</li>
</ol>
<p dir="rtl"><figure no="356"><img src="356.jpg"></figure></p>
<p dir="rtl">&#x646;&#x631;&#x649; &#x623;&#x646;&#x651; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631; &#x64A;&#x634;&#x645;&#x644; &#x62A;&#x62E;&#x641;&#x64A;&#x636; &#x627;&#x644;&#x627;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x627;&#x644;&#x62D;&#x641;&#x627;&#x641;&#x64A;&#x651; &#x628;&#x647;&#x62F;&#x641; &#x636;&#x645;&#x627;&#x646; &#x643;&#x62A;&#x644;&#x629; &#x643;&#x627;&#x641;&#x64A;&#x651;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x627;&#x62F;&#x651;&#x629; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x62A;&#x631;&#x628;&#x637; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x644;&#x644;&#x648;&#x635;&#x644;&#x629; &#x627;&#x644;&#x635;&#x651;&#x63A;&#x631;&#x649;.</p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x623;&#x646; &#x62A;&#x643;&#x648;&#x646; &#x62D;&#x641;&#x631;&#x629; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x645;&#x634;&#x627;&#x628;&#x647;&#x629; &#x644;&#x644;&#x641;&#x646;&#x62C;&#x627;&#x646; &#x628;&#x62D;&#x64A;&#x62B; &#x62A;&#x633;&#x645;&#x62D; &#x628;&#x62D;&#x631;&#x643;&#x629; &#x645;&#x62D;&#x62F;&#x648;&#x62F;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x627;&#x62A;&#x651;&#x62C;&#x627;&#x647; &#x627;&#x644;&#x623;&#x641;&#x642;&#x64A;&#x651; &#x644;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x641;&#x64A; &#x627;&#x644;&#x62D;&#x641;&#x631;&#x629;&#x60C; &#x648;&#x630;&#x644;&#x643; &#x644;&#x644;&#x633;&#x651;&#x645;&#x627;&#x62D; &#x628;&#x62A;&#x628;&#x62F;&#x64A;&#x62F; &#x628;&#x639;&#x636; &#x627;&#x644;&#x637;&#x651;&#x627;&#x642;&#x629; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x62A;&#x646;&#x634;&#x623; &#x645;&#x646; &#x627;&#x644;&#x642;&#x648;&#x629; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x637;&#x628;&#x651;&#x64E;&#x642;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;.</p>
<p dir="rtl"><strong>357</strong> &#x642;&#x62F; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x62D;&#x641;&#x631;&#x629; &#x639;&#x644;&#x628;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x634;&#x651;&#x643;&#x644; &#x644;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x625;&#x644;&#x649; &#x62A;&#x637;&#x628;&#x64A;&#x642; &#x62D;&#x645;&#x644; &#x623;&#x641;&#x642;&#x64A;&#x651; &#x636;&#x627;&#x631;&#x651; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x629;. &#x64A;&#x62C;&#x628; &#x623;&#x646; &#x62A;&#x642;&#x62A;&#x635;&#x631; &#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x630;&#x627;&#x62A; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x645; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651; &#x648;&#x627;&#x644;&#x651;&#x62A;&#x64A; &#x62A;&#x643;&#x648;&#x646; &#x62D;&#x627;&#x644;&#x629; &#x627;&#x644;&#x623;&#x646;&#x633;&#x62C;&#x629; &#x627;&#x644;&#x62F;&#x651;&#x627;&#x639;&#x645;&#x629; &#x641;&#x64A;&#x647;&#x627; &#x62C;&#x64A;&#x651;&#x62F;&#x629;.</p>
<p dir="rtl"><figure no="357"><img src="357.jpg"></figure></p>
<p dir="rtl"><strong>358</strong> &#x64A;&#x62C;&#x628; &#x623;&#x646; &#x644;&#x627; &#x62A;&#x642;&#x644; &#x62B;&#x62E;&#x627;&#x646;&#x629; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x639;&#x646; 1 &#x645;&#x645; &#x644;&#x62A;&#x623;&#x645;&#x64A;&#x646; &#x645;&#x62A;&#x627;&#x646;&#x629; &#x643;&#x627;&#x645;&#x644;&#x629;. &#x644;&#x62A;&#x62D;&#x631;&#x651;&#x64A; &#x627;&#x644;&#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x643;&#x627;&#x641;&#x64A;&#x629; &#x644;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x62D;&#x641;&#x631;&#x629; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x628;&#x645;&#x627; &#x64A;&#x633;&#x62A;&#x648;&#x639;&#x628; &#x62B;&#x62E;&#x627;&#x646;&#x629; &#x627;&#x644;&#x645;&#x639;&#x62F;&#x646;&#x60C; &#x64A;&#x62C;&#x628; &#x623;&#x646; &#x64A;&#x637;&#x644;&#x628; &#x645;&#x646; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x623;&#x646; &#x64A;&#x64F;&#x637;&#x628;&#x642; &#x639;&#x644;&#x649; &#x634;&#x631;&#x64A;&#x637; &#x645;&#x646; &#x627;&#x644;&#x634;&#x651;&#x645;&#x639; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x644;&#x64A;&#x651;&#x64E;&#x646;. &#x633;&#x64F;&#x62A;&#x628;&#x64A;&#x651;&#x646; &#x62B;&#x62E;&#x627;&#x646;&#x629; &#x627;&#x644;&#x634;&#x651;&#x645;&#x639; &#x641;&#x64A; &#x645;&#x646;&#x637;&#x642;&#x629; &#x62D;&#x641;&#x631;&#x629; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x645;&#x627; &#x625;&#x630;&#x627; &#x643;&#x627;&#x646;&#x62A; &#x643;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x625;&#x632;&#x627;&#x644;&#x629; &#x643;&#x627;&#x641;&#x64A;&#x629;.</p>
<p dir="rtl"><figure no="358"><img src="358.jpg"></figure></p>
<p dir="rtl"><strong>359 &#x648;360</strong> &#x625;&#x630;&#x627; &#x643;&#x627;&#x646;&#x62A; &#x627;&#x644;&#x636;&#x645;&#x651;&#x629; &#x633;&#x62A;&#x645;&#x62A;&#x62F;&#x651; &#x62F;&#x647;&#x644;&#x64A;&#x632;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x646; &#x645;&#x647;&#x645;&#x627;&#x632; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651; &#x648;&#x644;&#x627; &#x62A;&#x62A;&#x648;&#x641;&#x651;&#x631; &#x645;&#x633;&#x627;&#x641;&#x629; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x629; &#x643;&#x627;&#x641;&#x64A;&#x629; &#x644;&#x630;&#x644;&#x643;&#x60C; &#x641;&#x64A;&#x62C;&#x628; &#x623;&#x646; &#x64A;&#x645;&#x62A;&#x62F; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631; &#x639;&#x644;&#x649; &#x634;&#x643;&#x644; &#x642;&#x646;&#x627;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x62F;&#x651;&#x647;&#x644;&#x64A;&#x632;&#x64A;&#x651; &#x644;&#x644;&#x633;&#x651;&#x646;&#x651;.</p>
<p dir="ltr"><figure no="359"><img src="359.jpg"></figure> <figure no="360"><img src="360.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629;</h3>
<p dir="rtl">&#x64A;&#x64F;&#x639;&#x631;&#x636; &#x62A;&#x635;&#x645;&#x64A;&#x645; &#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x634;&#x651;&#x643;&#x644;&#x64A;&#x646; <strong>361</strong> &#x648;<strong>364</strong>.</p>
<p dir="rtl"><strong>361</strong> &#x639;&#x644;&#x649; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x639;&#x644;&#x648;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629;&#x60C; &#x648;&#x627;&#x644;&#x623;&#x646;&#x64A;&#x627;&#x628; &#x628;&#x627;&#x644;&#x62A;&#x651;&#x62D;&#x62F;&#x64A;&#x62F;&#x60C; &#x641;&#x625;&#x646;&#x651; &#x627;&#x644;&#x627;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x62D;&#x646;&#x643;&#x64A;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x64F;&#x62A;&#x637;&#x648;&#x651;&#x631;&#x64B;&#x627; &#x628;&#x634;&#x643;&#x644; &#x645;&#x646;&#x627;&#x633;&#x628; &#x628;&#x62D;&#x64A;&#x62B; &#x64A;&#x62E;&#x644;&#x642; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x645;&#x639;&#x62A;&#x62F;&#x644; &#x627;&#x644;&#x62D;&#x62C;&#x645; &#x62D;&#x648;&#x644; &#x645;&#x64F;&#x62D;&#x64A;&#x637;&#x647; &#x62D;&#x641;&#x631;&#x629;&#x64B; &#x644;&#x645;&#x647;&#x645;&#x627;&#x632; &#x62F;&#x648;&#x646; &#x627;&#x62E;&#x62A;&#x631;&#x627;&#x642; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621;.</p>
<p dir="rtl"><figure no="361"><img src="361.jpg"></figure></p>
<p dir="rtl"><strong>362</strong> &#x62A;&#x64F;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x633;&#x646;&#x628;&#x644;&#x629; &#x623;&#x633;&#x637;&#x648;&#x627;&#x646;&#x64A;&#x651;&#x629; &#x645;&#x627;&#x633;&#x64A;&#x651;&#x629; &#x630;&#x627;&#x62A; &#x631;&#x623;&#x633; &#x645;&#x64F;&#x62F;&#x648;&#x651;&#x631; &#x644;&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x62D;&#x641;&#x631;&#x629; &#x627;&#x644;&#x645;&#x647;&#x645;&#x627;&#x632;. &#x623;&#x645;&#x651;&#x627; &#x627;&#x644;&#x633;&#x651;&#x646;&#x628;&#x644;&#x629; &#x627;&#x644;&#x643;&#x631;&#x648;&#x64A;&#x651;&#x629; &#x641;&#x625;&#x646;&#x651;&#x647;&#x627; &#x62A;&#x62E;&#x644;&#x642; &#x645;&#x646;&#x627;&#x637;&#x642; &#x62A;&#x62B;&#x628;&#x64A;&#x62A; &#x63A;&#x64A;&#x631; &#x645;&#x631;&#x63A;&#x648;&#x628;&#x629;.</p>
<p dir="rtl"><figure no="362"><img src="362.jpg"></figure></p>
<p dir="rtl"><strong>363</strong> &#x64A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x644;&#x651;&#x633;&#x627;&#x646;&#x64A;&#x651; &#x644;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651;&#x629; &#x645;&#x62A;&#x637;&#x627;&#x648;&#x644;&#x64B;&#x627; &#x643;&#x62B;&#x64A;&#x631;&#x64B;&#x627; &#x648;&#x64A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x627;&#x631;&#x62A;&#x641;&#x627;&#x639; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x644;&#x651;&#x633;&#x627;&#x646;&#x64A;&#x651; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x642;&#x644;&#x64A;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x637;&#x648;&#x651;&#x631; &#x628;&#x62D;&#x64A;&#x62B; &#x644;&#x627; &#x62A;&#x633;&#x645;&#x62D; &#x628;&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x62D;&#x641;&#x631;&#x629; &#x645;&#x647;&#x645;&#x627;&#x632; &#x62F;&#x648;&#x646; &#x627;&#x62E;&#x62A;&#x631;&#x627;&#x642; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621;. &#x648;&#x644;&#x630;&#x644;&#x643; &#x64A;&#x643;&#x648;&#x646; &#x644;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x627;&#x644;&#x642;&#x627;&#x637;&#x639;&#x629; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645;&#x627;&#x62A; &#x623;&#x648;&#x633;&#x639; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x631;&#x63A;&#x645; &#x645;&#x638;&#x647;&#x631;&#x647;&#x627; &#x627;&#x644;&#x623;&#x642;&#x644; &#x642;&#x628;&#x648;&#x644;&#x64B;&#x627;. &#x64A;&#x64F;&#x639;&#x631;&#x636; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631; &#x645;&#x646; &#x645;&#x646;&#x637;&#x648;&#x631; &#x634;&#x641;&#x648;&#x64A;&#x651; (1)&#x60C; &#x648;&#x644;&#x633;&#x627;&#x646;&#x64A;&#x651; (2) &#x648;&#x645;&#x644;&#x627;&#x635;&#x642; (3).</p>
<p dir="rtl"><figure no="363"><img src="363.jpg"></figure></p>
<p dir="rtl"><strong>364</strong> &#x62A;&#x64F;&#x62D;&#x636;&#x651;&#x631; &#x62D;&#x641;&#x631; &#x627;&#x644;&#x645;&#x647;&#x627;&#x645;&#x64A;&#x632; &#x639;&#x644;&#x649; &#x627;&#x644;&#x642;&#x648;&#x627;&#x637;&#x639; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x633;&#x646;&#x628;&#x644;&#x629; &#x645;&#x62E;&#x631;&#x648;&#x637;&#x64A;&#x651;&#x629; &#x645;&#x627;&#x633;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="364"><img src="364.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F;</h3>
<p dir="rtl"><strong>365</strong> &#x62A;&#x62A;&#x623;&#x644;&#x651;&#x641; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x645;&#x646; &#x633;&#x637;&#x62D;&#x64A;&#x646; &#x645;&#x62D;&#x648;&#x631;&#x64A;&#x651;&#x64A;&#x646; &#x645;&#x62A;&#x648;&#x627;&#x632;&#x64A;&#x64A;&#x646; &#x623;&#x648; &#x623;&#x643;&#x62B;&#x631; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629; &#x62A;&#x64E;&#x62D;&#x64C;&#x62F;&#x651; &#x62E;&#x637;&#x651; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x648;&#x625;&#x62E;&#x631;&#x627;&#x62C;&#x647;. &#x642;&#x62F; &#x62A;&#x646;&#x634;&#x623; &#x62E;&#x637;&#x648;&#x637; &#x627;&#x644;&#x625;&#x62F;&#x62E;&#x627;&#x644; &#x628;&#x634;&#x643;&#x644; &#x637;&#x628;&#x64A;&#x639;&#x64A;&#x651;&#x60C; &#x623;&#x648; &#x642;&#x62F; &#x646;&#x636;&#x637;&#x651;&#x631; &#x625;&#x644;&#x649; &#x62A;&#x62D;&#x636;&#x64A;&#x631;&#x647;&#x627; &#x641;&#x64A; &#x645;&#x639;&#x638;&#x645; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x627;&#x62A;.</p>
<p dir="rtl"><figure no="365"><img src="365.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x645;&#x64A;&#x651;&#x632;&#x627;&#x62A; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F;</h3>
<p dir="rtl">&#x645;&#x646; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x651;&#x641;&#x642; &#x639;&#x644;&#x64A;&#x647; &#x644;&#x62F;&#x649; &#x645;&#x62C;&#x645;&#x648;&#x639;&#x629; &#x648;&#x627;&#x633;&#x639;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x645;&#x627;&#x631;&#x633;&#x64A;&#x646; &#x627;&#x644;&#x633;&#x651;&#x631;&#x64A;&#x631;&#x64A;&#x651;&#x64A;&#x646; &#x623;&#x646; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x62E;&#x637;&#x648;&#x637; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x64A;&#x648;&#x641;&#x651;&#x631; &#x639;&#x62F;&#x62F;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x641;&#x648;&#x627;&#x626;&#x62F; &#x641;&#x64A; &#x635;&#x646;&#x639; &#x627;&#x644;&#x623;&#x62C;&#x647;&#x632;&#x629; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651;&#x629;&#x60C; &#x648;&#x645;&#x646;&#x647;&#x627;:</p>
<ol>
<li dir="rtl">&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x623;&#x641;&#x636;&#x644;</li>
<li dir="rtl">&#x627;&#x644;&#x62A;&#x651;&#x643;&#x627;&#x641;&#x624;</li>
<li dir="rtl">&#x645;&#x646;&#x639; &#x62A;&#x634;&#x648;&#x651;&#x647; &#x627;&#x644;&#x636;&#x645;&#x651;&#x627;&#x62A;</li>
<li dir="rtl">&#x627;&#x644;&#x645;&#x638;&#x647;&#x631;</li>
</ol>
<h4 id="-" dir="rtl">&#x627;&#x633;&#x62A;&#x642;&#x631;&#x627;&#x631; &#x623;&#x641;&#x636;&#x644;</h4>
<p dir="rtl"><strong>366</strong> &#x64A;&#x62A;&#x62D;&#x642;&#x651;&#x642; &#x630;&#x644;&#x643; &#x628;&#x645;&#x642;&#x627;&#x648;&#x645;&#x629; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x644;&#x62A;&#x63A;&#x64A;&#x651;&#x631; &#x645;&#x648;&#x636;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; (&#x627;&#x644;&#x633;&#x651;&#x647;&#x645;&#x627;&#x646; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x631;&#x627;&#x646;) &#x641;&#x64A; &#x627;&#x62A;&#x651;&#x62C;&#x627;&#x647;&#x627;&#x62A; &#x63A;&#x64A;&#x631; &#x645;&#x648;&#x627;&#x641;&#x642;&#x629; &#x644;&#x62E;&#x637;&#x651; &#x627;&#x644;&#x625;&#x62E;&#x631;&#x627;&#x62C; &#x627;&#x644;&#x645;&#x64F;&#x62E;&#x637;&#x651;&#x637; &#x644;&#x647;.</p>
<p dir="rtl"><figure no="366"><img src="366.jpg"></figure></p>
<h4 id="-" dir="rtl">&#x627;&#x644;&#x62A;&#x643;&#x627;&#x641;&#x624;</h4>
<p dir="rtl">&#x64A;&#x633;&#x645;&#x62D; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x644;&#x644;&#x639;&#x646;&#x635;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x643;&#x627;&#x641;&#x626; &#x628;&#x623;&#x646; &#x64A;&#x628;&#x642;&#x649; &#x628;&#x62A;&#x645;&#x627;&#x633; &#x645;&#x633;&#x62A;&#x645;&#x631;&#x651; &#x645;&#x639; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x625;&#x62E;&#x631;&#x627;&#x62C; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x628;&#x627;&#x644;&#x627;&#x62A;&#x651;&#x62C;&#x627;&#x647; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;. &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x630;&#x644;&#x643; &#x625;&#x644;&#x649; &#x625;&#x62C;&#x628;&#x627;&#x631; &#x627;&#x644;&#x630;&#x651;&#x631;&#x627;&#x639; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A; &#x644;&#x644;&#x636;&#x645;&#x651;&#x629; &#x639;&#x644;&#x649; &#x627;&#x644;&#x627;&#x646;&#x62D;&#x646;&#x627;&#x621; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x62A;&#x62D;&#x631;&#x651;&#x643;&#x647; &#x639;&#x644;&#x649; &#x637;&#x648;&#x644; &#x627;&#x644;&#x633;&#x651;&#x646; &#x646;&#x62D;&#x648; &#x627;&#x644;&#x623;&#x639;&#x644;&#x649;. &#x648;&#x647;&#x630;&#x627; &#x627;&#x644;&#x62A;&#x651;&#x63A;&#x64A;&#x651;&#x631; &#x627;&#x644;&#x645;&#x631;&#x646; &#x641;&#x64A; &#x627;&#x644;&#x636;&#x651;&#x645;&#x629; &#x647;&#x648; &#x645;&#x627; &#x64A;&#x64F;&#x646;&#x634;&#x626; &#x627;&#x644;&#x642;&#x648;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;&#x629;.</p>
<h4 id="-" dir="rtl">&#x645;&#x646;&#x639; &#x62A;&#x634;&#x648;&#x651;&#x647; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629;</h4>
<p dir="rtl"><strong>368</strong> &#x62A;&#x636;&#x645;&#x646; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x623;&#x646;&#x651; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x633;&#x64F;&#x64A;&#x62E;&#x631;&#x62C; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x648;&#x641;&#x642; &#x62E;&#x637;&#x651; &#x645;&#x631;&#x633;&#x648;&#x645; &#x633;&#x644;&#x641;&#x64B;&#x627; (1). &#x62A;&#x646;&#x62D;&#x646;&#x64A; &#x639;&#x646;&#x62F;&#x647;&#x627; &#x627;&#x644;&#x636;&#x651;&#x645;&#x627;&#x62A; &#x636;&#x645;&#x646; &#x627;&#x644;&#x645;&#x62F;&#x649; &#x627;&#x644;&#x651;&#x630;&#x64A; &#x635;&#x645;&#x651;&#x645;&#x62A; &#x644;&#x62A;&#x646;&#x62D;&#x646;&#x64A; &#x636;&#x645;&#x646;&#x647; &#x62F;&#x648;&#x646; &#x62A;&#x634;&#x648;&#x651;&#x647;.</p>
<p dir="rtl">&#x642;&#x62F; &#x64A;&#x64E;&#x62D;&#x631;&#x64F;&#x641; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x62F;&#x648;&#x646; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x623;&#x648; &#x64A;&#x64F;&#x62F;&#x64A;&#x631;&#x647; &#x639;&#x646;&#x62F; &#x625;&#x62E;&#x631;&#x627;&#x62C;&#x647; (2)&#x60C; &#x645;&#x645;&#x627; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x627;&#x646;&#x62D;&#x646;&#x627;&#x621; &#x627;&#x644;&#x636;&#x645;&#x651;&#x627;&#x62A; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; &#x627;&#x644;&#x645;&#x62F;&#x649; &#x627;&#x644;&#x645;&#x642;&#x628;&#x648;&#x644;.</p>
<p dir="rtl"><figure no="368"><img src="368.jpg"></figure></p>
<h4 id="-" dir="rtl">&#x627;&#x644;&#x645;&#x638;&#x647;&#x631;</h4>
<p dir="rtl"><strong>369</strong> &#x64A;&#x633;&#x645;&#x62D; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x639;&#x644;&#x649; &#x627;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x623;&#x645;&#x627;&#x645;&#x64A;&#x651;&#x629; &#x628;&#x62A;&#x645;&#x627;&#x633; &#x635;&#x645;&#x64A;&#x645;&#x64A;&#x651; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x633;&#x651;&#x631;&#x62C; &#x648;&#x627;&#x644;&#x633;&#x651;&#x646; &#x645;&#x645;&#x627; &#x64A;&#x64F;&#x62A;&#x64A;&#x62D; &#x644;&#x623;&#x62D;&#x62F;&#x647;&#x645;&#x627; &#x623;&#x646; &#x64A;&#x646;&#x62F;&#x645;&#x62C; &#x628;&#x627;&#x644;&#x622;&#x62E;&#x631; &#x645;&#x64F;&#x639;&#x637;&#x64A;&#x64B;&#x627; &#x645;&#x638;&#x647;&#x631;&#x64B;&#x627; &#x637;&#x628;&#x64A;&#x639;&#x64A;&#x651;&#x64B;&#x627; &#x645;&#x64F;&#x642;&#x646;&#x639;&#x64B;&#x627;. &#x646;&#x634;&#x623;&#x62A; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x628;&#x635;&#x648;&#x631;&#x629; &#x637;&#x628;&#x64A;&#x639;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x647;&#x630;&#x647; &#x627;&#x644;&#x62D;&#x627;&#x644;&#x629; &#x641;&#x644;&#x645; &#x646;&#x62D;&#x62A;&#x62C; &#x625;&#x644;&#x649; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;.</p>
<p dir="rtl"><figure no="369"><img src="369.jpg"></figure></p>
<h4 id="-" dir="rtl">&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F;</h4>
<p dir="rtl">&#x62A;&#x64F;&#x62D;&#x636;&#x651;&#x631; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x639;&#x627;&#x62F;&#x629; &#x628;&#x627;&#x644;&#x646;&#x651;&#x638;&#x631; &#x628;&#x627;&#x644;&#x639;&#x64A;&#x646; &#x628;&#x634;&#x643;&#x644; &#x63A;&#x64A;&#x631; &#x62F;&#x642;&#x64A;&#x642;. &#x64A;&#x62C;&#x628; &#x62A;&#x639;&#x64A;&#x64A;&#x646; &#x648;&#x636;&#x639; &#x627;&#x644;&#x642;&#x628;&#x636;&#x629; &#x644;&#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x628;&#x62D;&#x64A;&#x62B; &#x62A;&#x643;&#x648;&#x646; &#x645;&#x62A;&#x648;&#x627;&#x632;&#x64A;&#x629; &#x641;&#x64A;&#x645;&#x627; &#x628;&#x64A;&#x646;&#x647;&#x627; &#x648;&#x645;&#x648;&#x627;&#x632;&#x64A;&#x629; &#x644;&#x62E;&#x637;&#x651; &#x627;&#x644;&#x625;&#x62F;&#x62E;&#x627;&#x644; &#x639;&#x644;&#x649; &#x645;&#x62B;&#x627;&#x644; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x627;&#x633;&#x629;.</p>
<p dir="rtl">&#x644;&#x644;&#x62A;&#x62D;&#x642;&#x651;&#x642; &#x645;&#x646; &#x62F;&#x642;&#x651;&#x629; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x636;&#x651;&#x631;&#x60C; &#x64A;&#x645;&#x643;&#x646; &#x623;&#x62E;&#x630; &#x637;&#x628;&#x639;&#x629; &#x623;&#x644;&#x62C;&#x64A;&#x646;&#x627;&#x62A; &#x648;&#x635;&#x628;&#x651;&#x647;&#x627; &#x644;&#x644;&#x62D;&#x635;&#x648;&#x644; &#x639;&#x644;&#x649; &#x645;&#x62B;&#x627;&#x644; &#x62F;&#x631;&#x627;&#x633;&#x629; &#x62B;&#x627;&#x646;&#x64D;. &#x64A;&#x645;&#x643;&#x646; &#x648;&#x636;&#x639; &#x647;&#x630;&#x627; &#x627;&#x644;&#x645;&#x62B;&#x627;&#x644; &#x639;&#x644;&#x649; &#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62A;&#x651;&#x62E;&#x637;&#x64A;&#x637; &#x644;&#x641;&#x62D;&#x635; &#x62A;&#x648;&#x627;&#x632;&#x64A; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x642;&#x636;&#x64A;&#x628; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x644;&#x64A;&#x644;. &#x625;&#x630;&#x627; &#x643;&#x627;&#x646; &#x62A;&#x635;&#x62D;&#x64A;&#x62D; &#x627;&#x644;&#x62A;&#x651;&#x648;&#x627;&#x632;&#x64A; &#x645;&#x637;&#x644;&#x648;&#x628;&#x64B;&#x627;&#x60C; &#x64A;&#x645;&#x643;&#x646; &#x645;&#x62A;&#x627;&#x628;&#x639;&#x629; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x636;&#x64A;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x645;&#x651;.</p>
<p dir="rtl">&#x64A;&#x645;&#x643;&#x646; &#x627;&#x62A;&#x651;&#x628;&#x627;&#x639; &#x646;&#x647;&#x62C;&#x64D; &#x623;&#x643;&#x62B;&#x631; &#x62F;&#x642;&#x651;&#x629; &#x641;&#x64A; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x633;&#x637;&#x648;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x648;&#x630;&#x644;&#x643; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x642;&#x637;&#x639; &#x645;&#x64F;&#x635;&#x646;&#x651;&#x639;&#x629; &#x639;&#x644;&#x649; &#x645;&#x62B;&#x627;&#x644; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x627;&#x633;&#x629; &#x62B;&#x645;&#x651; &#x646;&#x642;&#x644;&#x647;&#x627; &#x625;&#x644;&#x649; &#x627;&#x644;&#x641;&#x645; &#x625;&#x645;&#x627; &#x644;&#x644;&#x62A;&#x651;&#x62D;&#x643;&#x645; &#x628;&#x62A;&#x648;&#x636;&#x651;&#x639; &#x627;&#x644;&#x642;&#x628;&#x636;&#x629; &#x623;&#x648; &#x644;&#x644;&#x62A;&#x62D;&#x642;&#x651;&#x642; &#x645;&#x646; &#x645;&#x648;&#x642;&#x639; &#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621; &#x648;&#x643;&#x645;&#x651;&#x64A;&#x62A;&#x647;&#x627;.</p>
<p dir="rtl"><strong>370</strong> &#x64A;&#x62C;&#x628; &#x623;&#x646; &#x64A;&#x645;&#x62A;&#x62F; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x634;&#x627;&#x642;&#x648;&#x644;&#x64A;&#x651;&#x64B;&#x627; &#x625;&#x644;&#x649; &#x62D;&#x648;&#x627;&#x644;&#x64A; 3 &#x645;&#x644;&#x645; &#x648;&#x64A;&#x628;&#x642;&#x629; &#x628;&#x639;&#x64A;&#x62F;&#x64B;&#x627; &#x645;&#x627; &#x623;&#x645;&#x643;&#x646; &#x639;&#x646; &#x627;&#x644;&#x62D;&#x627;&#x641;&#x651;&#x629; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="370"><img src="370.jpg"></figure></p>
<p dir="rtl"><strong>371</strong> &#x64A;&#x62C;&#x628; &#x623;&#x646; &#x64A;&#x64F;&#x62D;&#x636;&#x651;&#x631; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x628;&#x625;&#x632;&#x627;&#x644; &#x643;&#x645;&#x64A;&#x651;&#x629; &#x635;&#x63A;&#x64A;&#x631;&#x629; &#x648;&#x645;&#x64F;&#x62A;&#x62C;&#x627;&#x646;&#x633;&#x629; &#x627;&#x644;&#x62B;&#x651;&#x62E;&#x627;&#x646;&#x629; &#x645;&#x646; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621;&#x60C; &#x644;&#x64A;&#x633;&#x62A; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x646; 0.5 &#x645;&#x644;&#x645; &#x639;&#x627;&#x62F;&#x629;&#x64B;&#x60C; &#x648;&#x630;&#x644;&#x643; &#x62D;&#x648;&#x644; &#x627;&#x644;&#x62C;&#x632;&#x621; &#x627;&#x644;&#x645;&#x646;&#x627;&#x633;&#x628; &#x645;&#x646; &#x645;&#x62D;&#x64A;&#x637; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651; (&#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62E;&#x636;&#x631;&#x627;&#x621;).</p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x623;&#x644;&#x651;&#x627; &#x62A;&#x62D;&#x636;&#x651;&#x631; &#x627;&#x644;&#x633;&#x651;&#x637;&#x648;&#x62D; &#x643;&#x645;&#x633;&#x62A;&#x648;&#x64D; &#x645;&#x64F;&#x633;&#x637;&#x651;&#x650;&#x62D; &#x643;&#x645;&#x627; &#x64A;&#x62D;&#x62F;&#x62B; &#x639;&#x646;&#x62F; &#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x642;&#x631;&#x635; &#x633;&#x627;&#x62D;&#x644; (&#x627;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62D;&#x645;&#x631;&#x627;&#x621;)&#x60C; &#x644;&#x623;&#x646;&#x651; &#x647;&#x630;&#x627; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x625;&#x632;&#x627;&#x644;&#x629; &#x63A;&#x64A;&#x631; &#x636;&#x631;&#x648;&#x631;&#x64A;&#x651;&#x629; &#x648;&#x642;&#x62F; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x627;&#x62E;&#x62A;&#x631;&#x627;&#x642; &#x627;&#x644;&#x639;&#x627;&#x62C;&#x60C; &#x645;&#x645;&#x627; &#x64A;&#x641;&#x631;&#x636; &#x62A;&#x631;&#x645;&#x64A;&#x645; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;.</p>
<p dir="rtl"><figure no="371"><img src="371.jpg"></figure></p>
<p dir="rtl"><strong>372</strong> &#x64A;&#x639;&#x62A;&#x645;&#x62F; &#x645;&#x648;&#x642;&#x639; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x627;&#x644;&#x645;&#x637;&#x644;&#x648;&#x628; &#x639;&#x644;&#x649; &#x648;&#x638;&#x64A;&#x641;&#x62A;&#x647;: &#x641;&#x633;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x631;&#x634;&#x627;&#x62F; &#x627;&#x644;&#x623;&#x62D;&#x645;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x634;&#x651;&#x643;&#x644; &#x64A;&#x643;&#x648;&#x646; &#x645;&#x637;&#x644;&#x648;&#x628;&#x64B;&#x627; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x645;&#x644;&#x627;&#x635;&#x642; &#x644;&#x644;&#x62F;&#x651;&#x639;&#x627;&#x645;&#x629; &#x627;&#x644;&#x633;&#x651;&#x646;&#x651;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x645;&#x642;&#x627;&#x628;&#x644;&#x629; &#x644;&#x644;&#x645;&#x646;&#x637;&#x642;&#x629; &#x627;&#x644;&#x62F;&#x651;&#x631;&#x62F;&#x627;&#x621; &#x644;&#x644;&#x62A;&#x62D;&#x643;&#x651;&#x645; &#x628;&#x62E;&#x637; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x627;&#x644;&#x633;&#x651;&#x631;&#x62C;&#x61B; &#x628;&#x64A;&#x646;&#x645;&#x627; &#x64A;&#x643;&#x648;&#x646; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x623;&#x62E;&#x636;&#x631; &#x641;&#x64A; &#x627;&#x644;&#x634;&#x651;&#x643;&#x644; &#x645;&#x637;&#x644;&#x648;&#x628;&#x64B;&#x627; &#x644;&#x62A;&#x62D;&#x642;&#x64A;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x643;&#x627;&#x641;&#x624; &#x645;&#x639; &#x627;&#x644;&#x636;&#x651;&#x645;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;&#x629; &#x639;&#x644;&#x649; &#x633;&#x637;&#x62D; &#x627;&#x644;&#x633;&#x651;&#x646; &#x627;&#x644;&#x64F;&#x645;&#x642;&#x627;&#x628;&#x644;&#x629; &#x642;&#x64F;&#x637;&#x631;&#x64A;&#x651;&#x64B;&#x627; &#x644;&#x644;&#x62C;&#x632;&#x621; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A; &#x645;&#x646; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="372"><img src="372.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x62E;&#x637;&#x648;&#x637; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x62F;&#x64A;&#x62F; &#x63A;&#x64A;&#x631; &#x627;&#x644;&#x645;&#x64F;&#x641;&#x636;&#x651;&#x64E;&#x644;&#x629;</h3>
<p dir="rtl"><strong>373 &#x648;374</strong> &#x62E;&#x637; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x62A;&#x641;&#x639; &#x639;&#x644;&#x649; &#x627;&#x644;&#x633;&#x651;&#x646; &#x642;&#x62F; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x636;&#x645;&#x651;&#x629; &#x63A;&#x64A;&#x631; &#x645;&#x64F;&#x646;&#x627;&#x633;&#x628;&#x629; &#x628;&#x633;&#x628;&#x628; &#x627;&#x644;&#x62D;&#x627;&#x62C;&#x629; &#x644;&#x62C;&#x639;&#x644; &#x627;&#x644;&#x636;&#x651;&#x645;&#x629; &#x642;&#x631;&#x64A;&#x628;&#x629; &#x62C;&#x62F;&#x651;&#x64B;&#x627; &#x645;&#x646; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x637;&#x651;&#x627;&#x62D;&#x646; &#x645;&#x64F;&#x646;&#x634;&#x626;&#x64B;&#x627; &#x62A;&#x62F;&#x627;&#x62E;&#x644;&#x64B;&#x627; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x64B;&#x627; (&#x627;&#x644;&#x633;&#x651;&#x647;&#x645;&#x627;&#x646;).</p>
<p dir="rtl">&#x648;&#x62D;&#x62A;&#x651;&#x649; &#x625;&#x646; &#x644;&#x645; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x630;&#x644;&#x643; &#x625;&#x644;&#x649; &#x62A;&#x62F;&#x627;&#x62E;&#x644; &#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;&#x60C; &#x641;&#x625;&#x646;&#x651; &#x630;&#x631;&#x627;&#x639; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x62A;&#x641;&#x639; &#x623;&#x643;&#x62B;&#x631; &#x638;&#x647;&#x648;&#x631;&#x64B;&#x627; &#x644;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x648;&#x642;&#x62F; &#x64A;&#x62A;&#x62F;&#x627;&#x62E;&#x644; &#x645;&#x639; &#x627;&#x644;&#x645;&#x636;&#x639;.</p>
<p dir="ltr"><figure no="373"><img src="373.jpg"></figure> <figure no="374"><img src="374.jpg"></figure></p>
<p dir="rtl"><strong>375</strong> (1) &#x642;&#x62F; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x62E;&#x637; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x62F;&#x64A;&#x62F; &#x627;&#x644;&#x645;&#x64F;&#x631;&#x62A;&#x641;&#x639; &#x625;&#x644;&#x649; &#x62A;&#x634;&#x648;&#x651;&#x647; &#x627;&#x644;&#x636;&#x651;&#x645;&#x629; &#x644;&#x623;&#x646;&#x651;&#x647;&#x627; &#x62A;&#x64F;&#x645;&#x646;&#x639; &#x645;&#x646; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x631;&#x643; &#x625;&#x644;&#x649; &#x627;&#x644;&#x62C;&#x632;&#x621; &#x627;&#x644;&#x633;&#x651;&#x641;&#x644;&#x64A;&#x651; &#x645;&#x646; &#x627;&#x644;&#x633;&#x651;&#x646; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x628;&#x633;&#x628;&#x628; &#x62A;&#x645;&#x627;&#x633;&#x651;&#x647;&#x627; &#x645;&#x639; &#x627;&#x644;&#x633;&#x651;&#x637;&#x62D; &#x627;&#x644;&#x625;&#x637;&#x628;&#x627;&#x642;&#x64A;&#x651;. &#x648;&#x625;&#x646; &#x627;&#x633;&#x62A;&#x645;&#x631;&#x651; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636; &#x641;&#x64A; &#x645;&#x62D;&#x627;&#x648;&#x644;&#x629; &#x625;&#x62F;&#x62E;&#x627;&#x644; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632;&#x60C; &#x641;&#x625;&#x646;&#x651; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629; &#x62A;&#x646;&#x62D;&#x646;&#x64A; &#x646;&#x62D;&#x648; &#x627;&#x644;&#x623;&#x639;&#x644;&#x649; &#x628;&#x62F;&#x644; &#x645;&#x646; &#x627;&#x646;&#x62D;&#x646;&#x627;&#x621;&#x647;&#x627; &#x644;&#x644;&#x62E;&#x627;&#x631;&#x62C;.</p>
<p dir="rtl">(2) &#x64A;&#x633;&#x645;&#x62D; &#x62A;&#x634;&#x643;&#x64A;&#x644; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621; &#x628;&#x635;&#x648;&#x631;&#x629; &#x62A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x62E;&#x641;&#x636; &#x62E;&#x637;&#x651; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x62F;&#x64A;&#x62F; &#x628;&#x62A;&#x648;&#x636;&#x651;&#x639; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629; &#x628;&#x627;&#x62A;&#x651;&#x62C;&#x627;&#x647; &#x623;&#x643;&#x62B;&#x631; &#x644;&#x62B;&#x648;&#x64A;&#x651;&#x629; &#x648;&#x642;&#x64A;&#x627;&#x62F;&#x62A;&#x647;&#x627; &#x623;&#x62B;&#x646;&#x627;&#x621; &#x627;&#x644;&#x625;&#x62F;&#x62E;&#x627;&#x644; &#x646;&#x62D;&#x648; &#x645;&#x648;&#x636;&#x639;&#x647;&#x627;&#x60C; &#x645;&#x645;&#x627; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x627;&#x646;&#x62D;&#x646;&#x627;&#x621;&#x647;&#x627; &#x62E;&#x627;&#x631;&#x62C;&#x64B;&#x627; &#x639;&#x628;&#x631; &#x62E;&#x637;&#x651; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x62F;&#x64A;&#x62F; &#x643;&#x645;&#x627; &#x62E;&#x64F;&#x637;&#x651;&#x650;&#x637; &#x644;&#x647;&#x627;.</p>
<p dir="rtl"><figure no="375"><img src="375.jpg"></figure></p>
<h3 id="-" dir="rtl">&#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;&#x629;</h3>
<p dir="rtl"><strong>376</strong> &#x64A;&#x645;&#x643;&#x646; &#x625;&#x646;&#x634;&#x627;&#x621; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;&#x629; &#x628;&#x633;&#x62D;&#x644; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621;. &#x648;&#x644;&#x643;&#x646;&#x651; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621; &#x631;&#x642;&#x64A;&#x642; &#x641;&#x64A; &#x627;&#x644;&#x62B;&#x651;&#x644;&#x62B; &#x627;&#x644;&#x644;&#x651;&#x62B;&#x648;&#x64A;&#x651; &#x644;&#x644;&#x62A;&#x651;&#x627;&#x62C; &#x62D;&#x64A;&#x62B; &#x64A;&#x62C;&#x628; &#x623;&#x646; &#x62A;&#x62A;&#x648;&#x636;&#x651;&#x639; &#x630;&#x631;&#x648;&#x629; &#x627;&#x644;&#x636;&#x645;&#x651;&#x629; &#x639;&#x627;&#x62F;&#x629;&#x64B;&#x60C; &#x645;&#x645;&#x651;&#x627; &#x64A;&#x62C;&#x639;&#x644; &#x643;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x625;&#x632;&#x627;&#x644;&#x629; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x627;&#x62D;&#x629; &#x62F;&#x648;&#x646; &#x627;&#x62E;&#x62A;&#x631;&#x627;&#x642; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621; &#x645;&#x62D;&#x62F;&#x648;&#x62F;&#x629;&#x64B; &#x62C;&#x62F;&#x651;&#x64B;&#x627;. &#x645;&#x646; &#x627;&#x644;&#x645;&#x641;&#x636;&#x651;&#x644; &#x639;&#x627;&#x62F;&#x629;&#x64B; &#x62A;&#x623;&#x633;&#x64A;&#x633; &#x645;&#x64F;&#x62D;&#x64A;&#x637; &#x623;&#x641;&#x636;&#x644; &#x644;&#x644;&#x62A;&#x651;&#x62B;&#x628;&#x64A;&#x62A; &#x628;&#x627;&#x644;&#x637;&#x651;&#x631;&#x642; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645;&#x64A;&#x651;&#x629; &#x627;&#x644;&#x651;&#x62A;&#x64A; &#x646;&#x64F;&#x648;&#x642;&#x634;&#x62A; &#x641;&#x64A; &#x627;&#x644;&#x641;&#x635;&#x644; &#x627;&#x644;&#x633;&#x651;&#x627;&#x628;&#x642;.</p>
<p dir="rtl"><strong>377</strong> &#x64A;&#x645;&#x643;&#x646; &#x623;&#x64A;&#x636;&#x64B;&#x627; &#x625;&#x646;&#x634;&#x627;&#x621; &#x627;&#x644;&#x645;&#x646;&#x627;&#x637;&#x642; &#x627;&#x644;&#x645;&#x64F;&#x62B;&#x628;&#x651;&#x62A;&#x629; &#x628;&#x627;&#x633;&#x62A;&#x62E;&#x62F;&#x627;&#x645; &#x62A;&#x631;&#x645;&#x64A;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x643;&#x648;&#x645;&#x628;&#x648;&#x632;&#x64A;&#x62A; &#x630;&#x627;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x62E;&#x631;&#x64A;&#x634; &#x627;&#x644;&#x62D;&#x645;&#x636;&#x64A;&#x651;.</p>
<p dir="rtl">&#x64A;&#x64F;&#x641;&#x636;&#x651;&#x644; &#x625;&#x646;&#x634;&#x627;&#x621; &#x633;&#x637;&#x62D; &#x648;&#x627;&#x633;&#x639; &#x644;&#x644;&#x627;&#x631;&#x62A;&#x628;&#x627;&#x637; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x645;&#x64A;&#x646;&#x627;&#x621; &#x648;&#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645; &#x628;&#x62D;&#x64A;&#x62B; &#x64A;&#x64F;&#x642;&#x644;&#x651;&#x650;&#x644; &#x627;&#x62D;&#x62A;&#x645;&#x627;&#x644; &#x627;&#x646;&#x641;&#x635;&#x627;&#x644; &#x627;&#x644;&#x62A;&#x651;&#x631;&#x645;&#x64A;&#x645; &#x648;&#x64A;&#x62C;&#x639;&#x644; &#x645;&#x64F;&#x62D;&#x64A;&#x637; &#x627;&#x644;&#x633;&#x651;&#x646; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x644;&#x627;&#x626;&#x645;&#x629; &#x644;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629;.</p>
<p dir="rtl">&#x64A;&#x62C;&#x628; &#x623;&#x644;&#x651;&#x627; &#x64A;&#x633;&#x62A;&#x62E;&#x62F;&#x645; &#x627;&#x644;&#x643;&#x648;&#x645;&#x628;&#x648;&#x632;&#x64A;&#x62A; &#x627;&#x644;&#x62A;&#x651;&#x642;&#x644;&#x64A;&#x62F;&#x64A;&#x651; &#x644;&#x647;&#x630;&#x627; &#x627;&#x644;&#x63A;&#x631;&#x636; &#x644;&#x623;&#x646;&#x651;&#x647; &#x642;&#x62F; &#x64A;&#x624;&#x62F;&#x651;&#x64A; &#x625;&#x644;&#x649; &#x627;&#x646;&#x633;&#x62D;&#x627;&#x644; &#x645;&#x644;&#x62D;&#x648;&#x638; &#x641;&#x64A; &#x630;&#x631;&#x627;&#x639; &#x627;&#x644;&#x636;&#x651;&#x645;&#x629; &#x64A;&#x62A;&#x644;&#x648;&#x647; &#x625;&#x636;&#x639;&#x627;&#x641; &#x627;&#x644;&#x636;&#x651;&#x645;&#x629; &#x648;&#x641;&#x642;&#x62F;&#x627;&#x646; &#x627;&#x644;&#x62B;&#x651;&#x628;&#x627;&#x62A;. &#x648;&#x628;&#x647;&#x62F;&#x641; &#x62A;&#x642;&#x644;&#x64A;&#x644; &#x627;&#x644;&#x627;&#x646;&#x633;&#x62D;&#x627;&#x644; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x628;&#x627;&#x62F;&#x64E;&#x644; &#x628;&#x64A;&#x646; &#x627;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629; &#x648;&#x627;&#x644;&#x643;&#x648;&#x645;&#x628;&#x648;&#x632;&#x64A;&#x62A;&#x60C; &#x64A;&#x64F;&#x641;&#x636;&#x651;&#x64E;&#x644; &#x627;&#x62E;&#x62A;&#x64A;&#x627;&#x631; &#x643;&#x648;&#x645;&#x628;&#x648;&#x632;&#x64A;&#x62A; &#x641;&#x627;&#x626;&#x642; &#x627;&#x644;&#x646;&#x651;&#x639;&#x648;&#x645;&#x629; &#x648;&#x62A;&#x635;&#x645;&#x64A;&#x645; &#x623;&#x643;&#x62B;&#x631; &#x645;&#x631;&#x648;&#x646;&#x629; &#x644;&#x644;&#x636;&#x651;&#x645;&#x651;&#x629;.</p>
<p dir="rtl"><figure no="377"><img src="377.jpg"></figure></p>
<h2 id="-" dir="rtl">&#x627;&#x644;&#x645;&#x64F;&#x644;&#x62E;&#x651;&#x635;</h2>
<p dir="rtl">&#x635;&#x646;&#x639; &#x627;&#x644;&#x62C;&#x647;&#x627;&#x632; &#x627;&#x644;&#x62C;&#x632;&#x626;&#x64A;&#x651; &#x627;&#x644;&#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643; &#x639;&#x645;&#x644;&#x64A;&#x651;&#x629; &#x645;&#x624;&#x644;&#x651;&#x641;&#x629; &#x645;&#x646; &#x645;&#x631;&#x627;&#x62D;&#x644; &#x645;&#x64F;&#x62A;&#x639;&#x62F;&#x651;&#x62F;&#x629; &#x64A;&#x62C;&#x628; &#x625;&#x62C;&#x631;&#x627;&#x624;&#x647;&#x627; &#x628;&#x627;&#x644;&#x62A;&#x651;&#x631;&#x62A;&#x64A;&#x628; &#x627;&#x644;&#x645;&#x64F;&#x62D;&#x62F;&#x651;&#x62F; &#x644;&#x636;&#x645;&#x627;&#x646; &#x627;&#x644;&#x648;&#x635;&#x648;&#x644; &#x625;&#x644;&#x649; &#x62A;&#x639;&#x648;&#x64A;&#x636; &#x633;&#x644;&#x64A;&#x645; &#x645;&#x646; &#x627;&#x644;&#x646;&#x651;&#x627;&#x62D;&#x64A;&#x629; &#x627;&#x644;&#x648;&#x638;&#x64A;&#x641;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x651;&#x62C;&#x645;&#x64A;&#x644;&#x64A;&#x651;&#x629; &#x648;&#x63A;&#x64A;&#x631; &#x636;&#x627;&#x631;&#x651; &#x628;&#x635;&#x62D;&#x651;&#x629; &#x627;&#x644;&#x645;&#x631;&#x64A;&#x636;&#x60C; &#x648;&#x62A;&#x634;&#x645;&#x644; &#x647;&#x630;&#x647; &#x627;&#x644;&#x639;&#x645;&#x644;&#x64A;&#x651;&#x627;&#x62A; &#x625;&#x639;&#x627;&#x62F;&#x629; &#x62A;&#x623;&#x647;&#x64A;&#x644; &#x627;&#x644;&#x62D;&#x641;&#x631;&#x629; &#x627;&#x644;&#x641;&#x645;&#x648;&#x64A;&#x651;&#x629; &#x628;&#x627;&#x644;&#x648;&#x633;&#x627;&#x626;&#x644; &#x627;&#x644;&#x645;&#x646;&#x627;&#x633;&#x628;&#x629; &#x633;&#x648;&#x627;&#x621; &#x627;&#x644;&#x645;&#x64F;&#x639;&#x627;&#x644;&#x62C;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x62D;&#x627;&#x641;&#x638;&#x629; &#x648;&#x627;&#x644;&#x62C;&#x631;&#x627;&#x62D;&#x64A;&#x651;&#x629; &#x648;&#x627;&#x644;&#x62A;&#x651;&#x642;&#x648;&#x64A;&#x645;&#x64A;&#x651;&#x629;.</p>
<p dir="rtl"><strong>&#x627;&#x644;&#x643;&#x644;&#x645;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x641;&#x62A;&#x627;&#x62D;&#x64A;&#x651;&#x629;:</strong> &#x62C;&#x647;&#x627;&#x632; &#x62C;&#x632;&#x626;&#x64A;&#x651; &#x645;&#x64F;&#x62A;&#x62D;&#x631;&#x651;&#x643;&#x60C; &#x62A;&#x62D;&#x636;&#x64A;&#x631; &#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;&#x60C; &#x627;&#x644;&#x62A;&#x647;&#x627;&#x628; &#x627;&#x644;&#x641;&#x645;&#x60C; &#x627;&#x644;&#x62A;&#x62B;&#x628;&#x64A;&#x62A;&#x60C; &#x627;&#x644;&#x62A;&#x643;&#x627;&#x641;&#x624;&#x60C; &#x62E;&#x637;&#x648;&#x637; &#x627;&#x644;&#x62A;&#x651;&#x62D;&#x62F;&#x64A;&#x62F;&#x60C; &#x627;&#x644;&#x62A;&#x639;&#x648;&#x64A;&#x636;&#x627;&#x62A; &#x627;&#x644;&#x645;&#x624;&#x642;&#x651;&#x62A;&#x629;</p>
<h2 id="abstract" dir="ltr">Abstract</h2>
<p dir="ltr">The fabrication of a removable partial denture is a procedure comprised of multiple steps that should be undertaken in a specific order so that the end result is a functional, aesthetically-pleasing denture. Pre-fabrication steps involve rehabilitation of the mouth cavity using all required means, including conventional, surgical and orthodontic treatments.</p>
<p dir="ltr"><strong>Keywords:</strong> RPD, tooth preparation, stomatitis, retention, reciprocation, survey lines, interim prothesis</p>
<h2 id="-references-" dir="rtl">&#x627;&#x644;&#x645;&#x631;&#x627;&#x62C;&#x639; (References)</h2>
<ul>
<li dir="ltr">J.C. Davenport, R.M. Basker, J.R. Heath, J.P. Ralph. <em>A Colour Atlas of Removable Partial Dentures</em>.</li>
<li dir="rtl">&#x623;&#x628;&#x648; &#x627;&#x644;&#x648;&#x641;&#x627;&#x60C; &#x641;&#x62A;&#x62D;&#x64A; &#x639;&#x628;&#x62F; &#x627;&#x644;&#x645;&#x62C;&#x64A;&#x62F;. <em>&#x645;&#x639;&#x62C;&#x645; &#x645;&#x635;&#x637;&#x644;&#x62D;&#x627;&#x62A; &#x623;&#x645;&#x631;&#x627;&#x636; &#x627;&#x644;&#x641;&#x645;&#x651; &#x648;&#x627;&#x644;&#x623;&#x633;&#x646;&#x627;&#x646;</em>. &#x645;&#x631;&#x643;&#x632; &#x62A;&#x639;&#x631;&#x64A;&#x628; &#x627;&#x644;&#x639;&#x644;&#x648;&#x645; &#x627;&#x644;&#x635;&#x651;&#x62D;&#x64A;&#x651;&#x629; &#x641;&#x64A; &#x627;&#x644;&#x643;&#x648;&#x64A;&#x62A;.</li>
</ul>
</body>
</html>